{
    "article_id": "6520864",
    "title": "Ove svakodnevne namirnice imaju iznenađujuće količine soli",
    "date": "2024-03-24",
    "time": "14:42",
    "hashtags": [
        "Hrana",
        "Prehrana",
        "sol",
        "Zdravlje"
    ],
    "text": "  Unsplash/Ilustracija  Sol koju redovno koristimo tijekom obroka ne šteti toliko našem zdravlju, kao što to čini ona sol skrivena u brojnim namirnica koje svakodnevno konzumiramo.  Skrivena sol u procesuiranim namirnicama je “tihi ubojica”, jer s vremenom i u prekomjernim količinama podiže krvni tlak i može uzrokovati moždani ili srčani udar, piše Klix.ba.  Pogreške u soljenju hrane koje mogu uništiti vaše jelo  “Dobivali smo poruku da smanjimo unos soli prije 10-15 godina, ali nažalost opet se počela pojavljivati. U Ujedinjenom Kraljevstvu odrasli jedu oko 8,4 grama soli dnevno, oko 40 posto više od maksimalne preporučene granice od šest grama, što je količina koja stane na jednu žličicu”, navodi nutricionistica Sonia Pombo.  Keks  Takozvani digestivni keksići koji se reklamiraju kao zdravija alternativa običnom keksu, zapravo imaju veliku količinu soli.  Samo dva komada ovog keksa imaju približno istu količinu soli kao čips od 30 grama, što je oko 0.44 grama soli. To bi značilo da keks i druge slične poslastice mogu sadržavati mnogo više soli nego što mislimo.  Sir  Sol je neohodna u proizvodnji sira, ali mnogi proizvođači često korište mnogo veće količine nego što je zaista potrebno. Ovo se posebno odnosi na tvrde sireve. Naime, 50 grama sira može sadržavati više soli nego dvije vrećice čipsa. Također, važno je istaknuti da su najslaniji sirevi biljnog porijekla.  Pahuljice za doručak  Slatke pahuljice za doručak također sadrže velike količine soli. Samo 50 grama ovih pahuljica imaju više soli od jedne vrećice čipsa. Ako djeca konzumiraju jednu porciju pahuljica, to bi značilo da unose više od jedne četvrtine preporučenog unosa.  Sedam stvari koje se dogode u vašem tijelu koje pokazuju da unosite previše soli  Kruh  Kruh je namirnica koja se gotovo svakodnevno konzumira. Međutim, ako se odlučite na kruh iz supermarketa, koji može duže trajati, trebali biste znati da samo jedna kriška sadrži oko 0, 46 grama soli, što je opet više nego 30 grama čipsa.  Veganski burger  Sve popularniji veganski burger sadrži soli gotovo kao dvije vrećice čipsa. Poput sireva biljnog podrijekla, veganske zamjene za meso često sadrže puno soli kako bi se poboljšao okus. Važno je znati da prerađene namirnice biljnog porijekla nisu nužno zdrave opcije.  Preljevi i umaci za salate  Dvije porcije kečapa sadrže gotovo jednaku količinu soli kao vrećica čipsa. Jedna žličica bezmasnog preljeva za salatu sadrži oko 0.11 g soli. No, kečap ipak ima najviše soli. Samo 15 grama sadrži 0.3 grama soli, a budući da ga uglavnom konzumirate uz hranu koja je također slana, vjerovatno ćete unijeti mnogo veće količine soli od preporučenog dnevnog unosa.  ",
    "source": "https://n1info.hr/magazin/ove-svakodnevne-namirnice-imaju-iznenadujuce-kolicine-soli/",
    "category": "Lifestyle"
}