{
    "article_id": "6522594",
    "title": "Zabava izmakla kontroli: Konobarica u Karlovcu alkoholnim pićem zapalila goste, oglasio se i vlasnik kluba",
    "date": "2024-03-24",
    "time": "10:21",
    "hashtags": [
        "Karlovac",
        "konobarica",
        "Monaco",
        "noćni klub",
        "Požar"
    ],
    "text": "  Unsplash/Ilustracija  Prava drama odvijala se noćas u popularnom Caffe i Disco baru Monaco u Karlovcu.  Kako doznaje Radio Mrežnica, oko 2 – 2,30 sati, konobarica je “palila” šank i to s pićem koje u sebi ima 80 posto alkohola i koristi se u koktelima.  VIDEO / Konobarica otkrila trik kojim se služi da rastjera goste  Prema prvim informacijama zapalila se boca u kojoj je bilo popularno piće, a vatra sa šanka zahvatila je i nekoliko osoba.  Dok šank “gori” zbog “ugođaja” čuje se glazba i stihovi “… ove noći pijani”, a u jednom trenutku dolazi do nadrealnih scena – vatra zahvaća barem tri osobe koliko se vidi na snimci.  Zavladala je panika, a vrlo brzo stigla je policija, dok su ozlijeđenih odvezeni u karlovačku bolnicu na Švarči, tek nekoliko stotina metara dalje od lokala.  Djeca se otrovala alkoholom na proslavi u noćnom klubu u Beogradu, nekima izmjereno 2,8 promila  Policija je jutros Radio Mrežnici potvrdila događaj, ne navodeći konkretno detalje uz objašnjenje da će tijekom dana poslati priopćenje.  Sve je potvrdio i vlasnik Gordan Fancev koji se u ime tvrtke oglasio i na Facebooku i Instagramu izražavajući žaljenje zbog događaja i brigu za ozlijeđene.  “Dragi prijatelji i gosti,  Ovim putem želimo izraziti iskreno žaljenje zbog nemilog događaja koji se noćas dogodio u prostoru Disco cluba Monaco. Oštećenima i ozlijeđenima želimo što brzi i bezbolniji oporavak, nastalu štetu na osobnim stvarima svih oštećenih ćemo platiti(molimo Vas da nam se javite na broj 097/****** ili putem društvenih mreža), a svim oštećenima kojima je potrebna bilo kakva pomoć stojimo na raspolaganju sa svime šta možemo učiniti. Nažalost ne možemo promijeniti i utjecati na to da se incident dogodio, ali možemo izraziti žaljenje i pokušati ispraviti barem ono šta je ispravljivo”, napisao je.  ",
    "source": "https://n1info.hr/vijesti/konobarica-snaznim-alkoholnim-picem-zapalila-goste-oglasio-se-i-vlasnik-kluba/",
    "category": "Vijesti"
}