{
    "article_id": "6522559",
    "title": "Pazite da ne zaglavite: U Zagrebu se danas za promet zatvara niz važnih cesta",
    "date": "2024-03-24",
    "time": "09:49",
    "hashtags": [
        "promet",
        "Zagreb"
    ],
    "text": "  Sanjin Strukic/PIXSELL  U subotu i nedjelju, 23. i 24. ožujka 2024. održava će se \"9. zagrebački proljetni polumaraton - Zagreb21\".  Povodom toga zabranjen je promet za sva vozila i pješake (osim sudionika utrke i potrebe organizatora i prometnog osiguranja) na sljedećim prometnicama:  Trasa polumaratona dana 24. ožujka 2024. godine:  START: Ulica Hrvatske bratske zajednice (zapadni kolnik kod „Nacionalne i sveučilišne knjižnice“ u smjeru sjevera prema Ulici Grada Vukovara (suprotan smjer) – Ulica Grada Vukovara (južni kolnik, suprotan smjer) – Savska cesta (smjer jug) – Ulica Prisavlje (južni kolnik) – Paromlinska ulica – Slavonska avenija (južni prilazni kolnik na Ulicu Hrvatske bratske zajednice skretanje desno prema Mostu slobodu – Most slobode smjer jug – Avenija Većeslava Holjevca (zapadni kolnik) do prilazne ceste na parking iza zgrade „INA“ skretanje desno na prilaznu cestu uz istočnu stranu „Zagrebačkog velesajma“ – ravno do istočnog ulaza u „Zagrebački velesajam“ – prilaznom cestom sve do Avenije Dubrovnik – krajnjim desnim trakom Avenije Dubrovnik – južnom pristupnom cestom prema zapadu sve do Cimermanove – desno u Cimermanovu – Cimermanovom sve do Antallove – desno u Antallovu – Antallovom sve do skretanja lijevo u Tomljanovićevu (prometni krak koji vodi ispod mosta prema „Bundeku“ – Tomljanovićevom (prilaz ispod mosta do nasipa – uz nasip pred kraj ceste skretanje desno prema Tomljanovićevoj) – skretanje desno u Tomljanovićevu – Tomljanovićevom sve do SR Njemačke – istočnim kolnikom SR Njemačke do sredine ulice gdje je polukružno okretanje i povratak zapadnim kolnikom SR Njemačke do Tomljanovićeve – skretanje lijevo u Tomljanovićevu – Tomljanovićeva sve do Avenije Većeslava Holjevca – skretanje desno na Aveniju Većeslava Holjevca te istočnim kolnikom Avenije Većeslava Holjevca preko Mosta Slobode- Most Slobode smjer sjever – Ulica Hrvatske bratske zajednice (istočni kolnik) – okret po južnom nogostupu Ulice Grada Vukovara – Ulica Hrvatske bratske zajednice smjer jug (zapadni kolnik) do STARTA – još jedan isti krug s CILJEM na mjestu STARTA – trasa: zapadni kolnik Ulice Hrvatske bratske zajednice preko Mosta Slobode – zapadni kolnik Avenije Većeslava Holjevca do Avenije Dubrovnik – skretanje lijevo preko nogostupa prema istočnom kolniku Avenije Većeslava Holjevca – istočnim kolnikom Avenije Većeslava Holjevca i povratak prema Mostu Slobodu – istočnim kolnikom Hrvatske bratske zajednice prema Ulici Grada Vukovara – skretanje lijevo preko nogostupa prema zapadnom kolniku Hrvatske bratske zajednice  CILJ: Hrvatske bratske zajednice ispred „Nacionalne i sveučilišne knjižnice“.  Potpuno zatvoren promet  Dana 24. ožujka 2024. godine u vremenu od 05.30 do 08.30 sati za sav promet (osim vozila javnog prijevoza autobusa ZET-a i vozila organizatora) zatvara se zapadni kolnik Hrvatske bratske zajednice od raskrižja s Ulicom Grada Vukovara do Slavonske avenije – za potrebe postavljanja pozornice (start i cilj).  Djelomično zatvoren promet  Dana 24. ožujka 2024. godine u vremenu od 8.30 do 12 sati (na trasi utrke) i to na Aveniji Većeslava Holjevca od Antallove ulice do Avenije Dubrovnik te na Antallovoj ulici, Cimermanovoj ulici od Antallove do Remetinečke te na Ulici Dragutina Tomljanovića Gavrana od Avenije Većeslava Holjevca do SR Njemačke, dok će se na Ulici grada Vukovara, Savskoj cesti, Prisavlju, Paromlinskoj i Slavonskoj aveniji promet zatvarati za vrijeme samo prolaska trkača, a po prolasku trkača promet će se normalizirati.  U nedjelju, 24. ožujka 2024. godine s početkom u 8 sati, održat će se 46. Zagrebački supermaraton Zagreb – Čazma “Od Kaptola do Kaptola” s predviđenim završetkom utrke oko 15 sati.  Start utrke građana predviđen je u 8 sati.  Trasa supermaratona na području Policijske uprave zagrebačke je:  Start: Zagreb, Trg bana Josipa Jelačića – Cesarčeva – Vlaška – Maksimirska – Dubrava – Zagrebačka – Sesvete – Dugo Selo – Božjakovina – Lupoglav – Kloštar Ivanić – Caginec – Šumećani – Dapci – Bosiljevo.  Cilj: Čazma.  Režim odvijanja prometa na trasi supermaratona:  Potpuno zatvoren promet  U nedjelju 24. ožujka u vremenu od 8 do 9 sati za promet u potpunosti će se zatvoriti Cesarčeva ulica, Vlaška ulica i Maksimirska cesta do Ulice Svetice.  Djelomično zatvoren promet  Na dijelu trase od Ulice Svetice, Maksimirskom cestom, Ulicom Dubrava i Zagrebačkom cestom do centra Sesveta, za promet će se zatvoriti desna prometna traka u smjeru kretanja.  Redovni promet – bez zatvaranja prometa  Na dijelu trase od Sesveta do mjesta Šumećani, promet se odvija u redovnom režimu.  Za vrijeme održavanja predmetne utrke obustavit će se sav promet motornih vozila i tramvaja po trasi i preko trase utrke.  Policija moli vozače za poštivanje znakova, uputa, upozorenja i zapovijedi redara i policijskih službenika.  ",
    "source": "https://n1info.hr/vijesti/pazite-da-ne-zaglavite-u-zagrebu-se-danas-za-promet-zatvara-niz-vaznih-cesta/",
    "category": "Vijesti"
}