{
    "article_id": "6522799",
    "title": "Gospodarska debata: \"Mi smo siromašna zemlja\"",
    "date": "2024-03-24",
    "time": "12:06",
    "hashtags": [
        "Boris Podobnik",
        "đurđica mostarčić",
        "Ekonomija",
        "Inflacija",
        "Krešimir Sever",
        "PDV",
        "poduzetnici",
        "porez na ekstra profit",
        "vladine mjere"
    ],
    "text": "  U analizi prve izborne debate N1 televizije na temu gospodarstva, sudjelovali su Boris Podobnik (Glas Poduzetnika), Krešimir Sever (NHS) te Đurđica Mostarčić (HOK). Razgovarali su o temama poduzetništva, mjera za zaštitu od inflacije i poreznih politika.  Mostarčić naglašava kako poduzetništvo mora imati prostora u ovoj kampanji: “Ono što nas jako zanima su konkretni odgovori. Što će biti s doprinosima? Što će biti s PDV-om? Hoće li se smanjivati porez na dohodak? Što je s paušalistima i problematikom koju imamo sa Zakonom o sprječavanju pranja novca? Izuzetno je važno napomenuti da se poduzetnik ujutro budi s obvezom da mora ispoštivati devet zakona. Kazne u svim zakonima su nam prevelike. Nadam se da će kampanja dati konkretne odgovore na naša pitanja.”  “Mjere treba nastaviti dok se standard ne digne  Vladajući tvrde da je razlog inflacije investicijski boom, dok oporbene stranke uglavnom krive trgovce koji su jako dizali cijene…  Inflacija u EU-u usporila u veljači  “Mi smo siromašna zemlja. U toj siromašnoj zemlji, nama je velika većina cijena u razini razvijenijih europskih zemalja, a plaće su nam do jedne trećine tih istih razvijenijih europskih zemalja”, naglašava Sever.  “Točno je da je u tim zemljama drastično skuplja energija, međutim, činjenica je da si oni to mogu priuštiti sa svojim plaćama. Ovdje često čujemo da su cijene energije za gospodarstvo veće nego za građane i da bi to trebalo izjednačiti, no nerijetko se čuju poruke da bi ih trebalo izjednačiti tako da se građanima dignu te cijene. Ako već treba izjednačavati, trebalo bi naći način da se spusti prema gospodarstvu. Jeftiniju energiju od nas plaćaju još samo Mađari. Nama je to bitno iz dva razloga: s jedne stranke, najveća stavka u mjesečnoj potrošnji u kućanstvu je upravo na području hrane. To je prosječno negdje oko 26% udio troška hrane u mjesčenoj potrošniji. To je za prosječno kućanstvo.  “Biram Hrvatsku”: Provjerili smo koliko se iseljenika odlučilo vratiti zbog Vladine mjere  Što je kućanstvo siromašnije, ti udjeli su veći. Za veliki dio umirovljenika mi imamo udjele tog troška preko 40 i preko 50%, a cijene hrane drastično rastu, uvijek značajnije od one ukupne stope inflacije koja se pokazuje. Imali smo izuzetno jak rast cijena hrane u zadnjih nekoliko godina, i blizu 40%. Istovremeno se i energija i stanovanje u ovim udjelima kreću oko 17% u uvjetima snižene cijene. Zamislimo što bi bilo da su te cijene puštene kao što su bile u ostatku Europe. Bili bismo na koljenima. S te strane su mjere dobre. Te mjere treba nastaviti, bez obzira na poruke iz Europske komisije. Činjenica je da će još uvijek najveći dio građana teško pokriti bilo kakav drastičan rast cijena na području energije. Na području hrane smo još uvijek u području gdje nadzora nema, osim za onih 30-ak kontroliranih cijena. Mjere treba nastaviti i dalje dok se nama standard ne digne”, objasnio je.  “Svi naši zakoni su prilagođeni velikim poduzetnicima…”  Mostarčić kaže da u Hrvatskoji imamo otprilike 130.000 trgovačkih društava, od kojih je samo nešto više od 300 velikih, a svi zakoni su prilagođeni upravo njima.  “Moramo naše zakone i gospodarstvo prilagoditi malima i srednjima. Oni nose gospodarstvo u Hrvatskoj. Točno je da se išlo na ograničenje cijena tih 30 prehrambenih artikala.  Što kad vladine mjere jednom budu ukinute? “Stvorila se velika ovisnost…”  Je li se išlo prekasno, o tome možemo debatirati, ali naše glavno pitanje je bilo: jesu li se velikim trgovačkim lancima na kraju godine odobravali dodatni popusti na količinu? Treba uvijek gledati na koji način mi s jednom odlukom utječemo na 99,97% poduzetništva, a koliko utječemo na jedan mali dio, a to su veliki. Primjer je odluka zabrane rada nedjeljom. Ne možemo donositi tako striktne odluke, ne uzimajuću obzir strukturu našeg gospodarstva. Povećanje plaća je odlično, ali nama je rad preopterećen, doprinosi su nam preveliki i siva ekonomija je preznačajna. To treba spriječiti. HOK se kontinuirano zalaže za sprječavanje nelegalnog rada i da se to kontrolira. Na taj način bi se stvorio prostor i za spuštanje doprinosa i poreza”, dodala je.  Na što se nadovezao Podobnik: “Mali poduzetnici su sretni što se kontrolira cijena struje, međutim postoje i poduzetnici koji nisu najveseliji, a to su sami pumpaši. Imate jedan sektor industrije od kojeg se očekuje da moraju praktički propasti da bi drugi uspjeli, što nije najbolji način na koji država treba funkcionriati. Država treba provoditi socijalne mjere. Problem je bio kad se počelo s ogrničavanjem cijena goriva. Svi su se veselili, ali nisu primijetili da će se to najvjerojatnije i dalje širiti. Onda se uistinu dogodilo da su počeli kontrolirati cijenu prehrambenih proizvoda. A ako ne dižemo svoj glas, normalno je da će kontrolirati i druge industrije.”  Rastu plaće u javnom, ali što je s privatnim sektorom?  “Puno je lakše povećati plaće u javnom i državnom sektoru jer imate mehanizam poreza”, kazao je Podobnik.  “Ljudi uvijek svoju poziciju gledaju relativno – ako je drugima povećana plaća, oni očekuju od svog poslodavca da povećaju plaću, ali je osnovno pitanje je li poslodavac to u stanju. Nisam siguran da će u privatnom sektoru moći doći do rapidnog povećanja plaće. Što je neka zemlja korumpiranija, to je veća razlika između privatnog i javnog sektora, u korist javnog sektora, što opet na neki način ima i veze s onim što se nedavno govorilo da je izlaznost u najokorumpiranijim zemljama najmanja. U takvim zemljama se vlast uvijek potrudi da oni koji nisu skloni vlasti ne izlaze na izbore. Vrlo je teško da će se u privatnom sektoru u mnogim industrijama moći povećati plaća. U nordijskim zemljama se očekuje da bi plaće tamo gdje je riskantnija situacija trebala biti veća. Kod nas je surptotna situacija. U javnom i državnom sektoru gdje je rizik posla puno manji je plaća veća”, dodao je.  Uskoro niže cijene plina, pogledajte koliko će plaćati mnoga kućanstva  Smatra da je i nezadovoljstvo u privatnom sektoru jedan od glavnih pokretača migracija: “Mnogi ne uviđaju da ako je u privatnom sektoru nezadovoljstvo, uvijek možete iz Hrvatske otići u inozemstvo. Mjera gdje podižete plaće rapidno u javnom msektoru, a ne možete imati odgovarajući skok u privatnom sektoru može jedino dovesti do veće migracije.”  Porez na ekstra profit  “Meni je najveći problem kad zamislite da ste poduzetnik i radite startup koji će biti vrhunski. Da biste osnovali firmu, mora proći 5-10 godina da sami ulažete novac i nemate nikakve profite, a onda odjednom skočite enormno i netko se može pojaviti i reći da ste ostvarili ekstra profit. Imate ekstra profit jer ste praktički 10 godina životarili. Teško je definirati što je ekstra profit”, tvrdi Podobnik.  ",
    "source": "https://n1info.hr/biznis/gospodarska-debata-mi-smo-siromasna-zemlja/",
    "category": "Ekonomija"
}