{
    "article_id": "6522549",
    "title": "Milanović se kandidirao kako bi imao \"back-up\" plan? \"Vidio je da im treba mesija\"",
    "date": "2024-03-24",
    "time": "10:11",
    "hashtags": [
        "HDZ",
        "Ilija Radić",
        "lana ružičić",
        "parlamentarni izbori",
        "parlamentarni izbori 2024",
        "rijeke pravde",
        "Ustavni sud",
        "Zoran Milanović"
    ],
    "text": "  Novinari Lana Ružičić (Dnevnik.hr) i Ilija Radić (N1) su u Točki na tjedan s našom Milom Moralić komentirali nadolazeće parlamentarne izbore i kandidaturu Zorana Milanovića.  “Ništa mi nije jasno”, naglašava Ružičić, a zatim nastavlja: “Nije ni medijima jasno kako se ponašati. Milanović ne smije govoriti da će biti premijer, Grbin ne smije govoriti da će Milanović biti kandidat za premijera, ali oni to svejedno govore, na ovaj ili onaj način. Milanović i dalje o tome govori vrlo jasno i otvoreno. Kako trebamo ljudima objasniti što se zaista događa? Ne znam. Ustavni sud je osim upozorenja jasno trebao reći kako treba postupati. Sva sreća da su izbori pred vratima pa ovaj cijeli kaos neće trajati predugo.”  Institucionalni prevrat ili politička kriza?  Radić smatra kako ovo ne može biti politička kriza jer država i dalje funkcionira.  “Ključna stvar je što kampanja još nije počela”, kazao je, dodajući: “Koga onda možemo kažnjavati za bilo što ili za kandidiranje ako kampanja službeno nije počela?  HDZ odgovorio Milanoviću: I dalje se izlijevaju rijeke primitivizma i mržnje  Nitko tko je pisao Ustav u tom trenutku nije mogao ni pomisliti da bi se u nekom trenutku predsjednik kandidirao na parlamentarnim izborima. U ovoj situaciji svi pokušavaju shvatiti i interpretirati. U onaj petak kad je Zoran Milanović izašao u javnost sa svojim planom, nitko od ustavnih stručnjaka nije htio komentirati. Svi su listali udžbenike i zapise da vide što bi to moglo značiti u ovakvoj situaciji.”  “Postoji i opcija da on to radi da bi imao “back-up” plan. Ovo je situacija u kojoj je on vjerojatno vidio da oporba loše stoji i da im treba nekakav mesija koji će to povući u boljem smjeru”, tvrdi Radić.  Ostavka?  Ružičić vjeruje da je Milanovićeva ostavka jedini ispravan izbor: “Mislim da on sebi čuva poziciju. Ako ovo propadne, i dalje će biti predsjednik do kraja godine i smisliti neki plan. Međutim, mislim da mu ovo nije pametno. Ako mu ovo propadne, nisam sigurna da će građani biti spremni na predsjedničkim izborima glasati za luzera koji je preokrenuo cijeli sustav, sve nas zbunio i šokirao.”  Milanović se žestoko obrušio na HDZ: “Kriminalna banda ukrala i falsificirala moju izjavu i krenula plašiti ljude”  “Ono što je teoretski moguće, kad bi HDZ preuzeo funkciju vršitelja dužnosti predsjednika republike, kad bi to bio ili Gordan Jandroković ili netko od potpredsjednika Sabora iz HDZ-a, u tom trenutku bi oni možda mogli prolongirati datum izbora pa prije toga raspisati predsjedničke izbore na koje se Zoran Milanović ne bi kandidirao jer želi biti premijer pa zakomplicirati situaciju na taj način. Možda se on boji toga, ali skloniji sam vjerovati tome da ima back-up plan, situaciju da ostane na funkciji ako ovo sve ne pođe za rukom. Moguća je i ostavka i kandidatura na europarlamentarnim izborima”, objasnio je Radić.  “S pozicije Zorana Milanovića, ne znam što još ima u rukavu, ali mislim da će mu nešto trebati. On je onaj petak izazavao šok, ali imam dojam da se to polako prazni i do kraja kampanje to neće držati. Mi imamo show i cirkus sada, ali ništa dalje od njegovog plana, ideje i programa mi nismo čuli”, dodao je.  “Milanoviću nije cilj imati program, njemu je cilj pobijediti Andreja Plenkovića”, zaključila je Ružičić.  ",
    "source": "https://n1info.hr/vijesti/milanoviceva-se-kandidirao-kako-bi-imao-back-up-plan-vidio-je-da-im-treba-mesija/",
    "category": "Vijesti"
}