{
    "article_id": "6522289",
    "title": "FOTO / Hrvatsku zabijelio snijeg, negdje ga je bilo i preko 20 cm, a pravi šok tek stiže",
    "date": "2024-03-24",
    "time": "07:29",
    "hashtags": [
        "snijeg",
        "Vremenska prognoza",
        "vrijeme"
    ],
    "text": "  Patrik Macek/PIXSELL  Točka na tjedan vremena je noćašnji najavljeni hladni prodor koji je zahvatio sjeverne i središnje krajeve uzrokujući obilnu kišu koja je prešla u susnježicu i snijeg te pad temperature.  Nestabilan zrak još nije prodro nad srednji i južni Jadran ali danas će i tamo nastupiti promjena vremena. Počelo je kalendarsko proljeće, a minimalne temperature u proteklom tjednu bile su od – 2 do -3 u unutrašnjosti a na Jadranu oko 4C. Najviše dnevne temperature su bile iznadprosječno visoke, a 21.2 je izmjereno u Karlovcu. dok je na Jadranu najviša temperatura zabilježena u Rijeci 20.9.  Jutros u 7 sati na postajama DHMZ-a izmjerene su ove visine snijega:  Crni Lug-NP Risnjak 5  Delnice 10  Gospić 4  Karlovac 5  Ogulin 6  RC Puntijarka 25  Zagreb-Maksimir 1  Zagreb-aerodrom 2  Zavižan 3.  Stižu temperature i do 15 stupnjeva  Vremenska situacija pod utjecajem je prodora nestabilnog zraka atlantskog i polarnog porijekla koji se glavninom premješta sjeverno od Alpa. Nad našim krajevima hladna fronta djeluje na vrijeme u unutrašnjosti uz oblačno vrijeme s povremenom kišom i susnježicom.  Hladan nestabilan zrak prodrijet će tijekom dana i nad srednji i južni Jadran te će se uz grmljavinu i pljuskove premještati prema jugoistoku. Na sjevernom Jadranu puše bura mjestimice s olujnim udarima a na srednjem i južnom jugozapadnjak i oštro. Danas će najviše dnevna temperatura u unutrašnjosti biti od 8 do 10, na Jadranu od 12 do 15C.  Hladna fronta prohujala Slovenijom. Nevrijeme i u Hrvatskoj, evo gdje se očekuje snijeg  Sutra u ponedjeljak prognoziramo jutarnju maglu u unutrašnjosti, a nakon dizanja magle djelomice sunčano vrijeme. Poslijepodne slab razvoj dnevne naoblake tako da je u planinskim krajevima Slavonije moguć i pokoji pljusak.  Na sjevernom Jadranu puhat će slaba bura i tramuntana a na južnom i srednjem sjeverozapadnjak, krajem dana i u noći na utorak vjetar u okretanju na jugo. Jutarnje temperature u unutrašnjosti od -2 do 3, na Jadranu od 5 do 9, najviše dnevne u unutrašnjosti oko 13 a na Jadranu od 14 na sjevernom dijelu do 18 na jugu i otocima.  Početak tjedana u unutrašnjosti promjenljivo oblačno s jutarnjom maglom i porastom dnevnih temperatura, nova kratkotrajna kišna epizoda moguća je u srijedu a nakon nje stabilizacija vremena uz porast temperature zraka i obilje sunčanog vremena. Na Jadranu početak tjedna promjenljivo oblačno s povremenom kišom i slabim jugom.  Više oborina prognoziramo u Istri i na Kvarneru. Drugi dio tjedna sunčano i toplo. Nove značajnije oborine uz jugo prognoziramo u prvom tjednu travnja.  ",
    "source": "https://n1info.hr/vrijeme/foto-hrvatsku-zabijelio-snijeg-negdje-ga-je-bilo-i-preko-20-cm-a-pravi-sok-tek-stize/",
    "category": "Vijesti"
}