{
    "article_id": "6522745",
    "title": "TNT dvoboj: \"Rijeke pravde postale su rijeke opravdanja\". \"Uveden je teški verbalni delikt\"",
    "date": "2024-03-24",
    "time": "12:24",
    "hashtags": [
        "Andrej Plenković",
        "Josip Borić",
        "Sanja Radolović",
        "Zoran Milanović"
    ],
    "text": "  U TNT dvoboju argumente su sučelili Sanja Radolović (SDP) i Josip Borić (HDZ).  Andrej Plenković rekao je da je Zoran Milanović fake. Je li fake?  Milanović se kandidirao kako bi imao “back-up” plan? “Vidio je da im treba mesija” TNT komentar: 24 dana  Radolović: Pomno sam slušalo što je premijer na odlasku rekao. Jasno je da je njega uistinu samo briga za ono što će reći u Bruxellesu. Uopće ga ne brine životni standard grđana, 70 posto obitelji jedva spaja kraj s krajem. Kaže da raste BDP, ali ne kaže zašto raste – zbog osobne potrošnje i rasta cijena, inflacije. Ja sam zgrožena što je premijer u odlasku rekao da je fake kad su jučer na svojim društvenim mrežama izrezali video i izvadili izjavu predsjednika Republike izvan konteksta. Mislim da to dovoljno govori tko je fake.  Borić: Slušamo optužbe da smo mi nešto krivi. SDP pokušava pobjeći već više od tjedan dana od svoje odgovornosti. SDP je napravio ono što danas gledma. On je unio ovakakvu priča da predsjednik bude kandidat. I onda slušamo opravdanja zašto to bi ili ne bi trebalo biti. Oni okruvljuju sve druge. Ne znam što HDZ ili bilo tko drugi ima s tim. Mi se ne želimo time baviti na taj način. Hoćemo čista pravila, da uđe u kampanju u onako kako je najavio, da bude to čisto i da se borimo u političkom ringu s jasnim pravilima.  Radolović: Što to vas briga kojeg kandidata mi hoćemo.  Borić: Briga nas je što kršite demokratske postupke i pravila.  Bili sve bilo čišće da je Zoran Milanović podnio ostavku?  Radolović: Neću bježati od odgovora, bit ću iskrena. Mi ćemo apsolutno poštovati odluku Ustavnog iako ona nije donesena jednoglasnao. Mi čak niti ne dvojimo taj dio da predsjednik Republike ne smije biti kandidat u prvoj jedinici. No uzeti za taoca jednu političku stranku, to još u Hrvatskoj povijesti nije viđeno. Nekoliko desetaka tisuća članova zabranjeno je spominjati ime i prezime aktualnog predsjednika Hrvatske. Da, možemo razgovarati o tome mora li ili ne dati ostavku, ali da SDP i SDP-ovci ne smiju govoriti tko će biti njihov kandidat, to je teški verbalni delikt.  Borić: Rijeke pravde postale u rijeke opravdanja. Sad će slušati tri tjedna opravdanja tko je sve kriv zašto. Mi to pokušavamo ignorirati izbjeći, ali ne možete jer vas netko sa strane vrijeđa. Ova priča koju danas slušamo treba izaći iz medijskog prostora. Neka Milanović izađe na izbore, ali sve po pravilima.  Cijeli razgovor pogledajte u gore priloženom videu.  ",
    "source": "https://n1info.hr/vijesti/tnt-dvoboj-rijeke-pravde-postale-su-rijeke-opravdanja-uveden-je-teski-verbalni-delikt/",
    "category": "Vijesti"
}