{
    "article_id": "6522739",
    "title": "Poljaci od Rusa traže objašnjenje: \"Objekt je ušao u poljski prostor blizu grada Oserdow\"",
    "date": "2024-03-24",
    "time": "11:13",
    "hashtags": [
        "Poljska",
        "Rusija"
    ],
    "text": "  REUTERS/Kacper Pempel  Poljska će od Moskve tražiti objašnjenje za \"novu povredu zračnog prostora\" ruskom krstarećom raketom, priopćilo je u nedjelju poljsko ministarstvo vanjskih poslova.  “Pozivamo Rusku Federaciju da zaustavi terorističke zračne napade na stanovništvo i teritorij Ukrajine, prekine rat i pozabavi se unutarnjim problemima zemlje”, dodao je glasnogovornik ministarstva Pawel Wronski u priopćenju.  Rusija je rano u nedjelju nakratko povrijedila zračni prostor Poljske krstarećim projektilom lansiranim na ciljeve u zapadnoj Ukrajini, priopćile su poljske oružane snage.  “Dana 24. ožujka u 4,23 ujutro došlo je do povrede poljskog zračnog prostora jednom od krstarećih raketa koje su tijekom noći lansirale zračne snage dugog dometa Ruske Federacije”, objavile su poljske oružane snage na platformi X.  Rusi pokrenuli žestoke napade na Kijev i zapad Ukrajine, Poljaci aktivirali zrakoplove  “Objekt je ušao u poljski prostor blizu grada Oserdow i tamo se zadržao 39 sekundi. Tijekom cijelog leta promatrali su ga vojni radarski sustavi.”  Ruski projektil ušao je oko 2 kilometra u poljski zračni prostor prije nego što se vratio u Ukrajinu, rekao je glasnogovornik poljske vojske.  “Jedna od ovih (ruskih) raketa u 4,23 ušla je u naš zračni prostor, krećući se brzinom od gotovo 800 kilometara na sat”, rekao je Jacek Goryszewski novinarima.  “Išla je oko 2 kilometra preko granice.”  Rusija je u nedjelju lansirala 57 projektila i bespilotnih letjelica na Ukrajinu, uključujući na Kijev i zapadnu ukrajinsku regiju Lavov, rekli su dužnosnici.  Rusija već danima bombardira Ukrajinu a Moskva te napade opisuje kao osvetu za ukrajinske napade tijekom nedavnih ruskih predsjedničkih izbora.  Oružane snage su ranije priopćile da su poljski i saveznički zrakoplovi bili aktivirani tijekom napada kako bi se osigurala sigurnost zračnog prostora Poljske.  Poljska vojska krajem prosinca otkrila je povredu svog zračnog prostora ruskom raketom.  Ministarstvo vanjskih poslova u Varšavi tada je pozvalo otpravnika poslova ruskog veleposlanstva i uručilo mu prosvjednu notu te zatražilo od Rusije da “objasni slučaj povrede zračnog prostora i trenutni prekid takvih aktivnosti”.  ",
    "source": "https://n1info.hr/svijet/poljaci-od-rusa-traze-objasnjenje-objekt-je-usao-u-poljski-prostor-blizu-grada-oserdow/",
    "category": "Svijet"
}