{
    "article_id": "6522382",
    "title": "U jednoj od najvećih europskih katoličkih zemalja rapidno pada broj vjernika, a koliko ih tek ide u Crkvu",
    "date": "2024-03-24",
    "time": "08:14",
    "hashtags": [
        "Crkva",
        "Katolička crkva",
        "Poljska"
    ],
    "text": "  Imago / Alamy / Alamy / Profimedia  S praznim crkvenim klupama i sjemeništima i moralnim autoritetom u slobodnom padu, poljska Katolička crkva na rubu je ponora, piše agencija France Presse.  Prošlotjedno imenovanje Tadeusza Wojde na čelo Poljske biskupske konferencije teško će donijeti potrebnu promjenu, rekli su analitičari francuskoj agenciji.  Štoviše, izbor nadbiskupa poznatog po svojim anti-LGBT izjavama dolazi nedugo nakon što su dva biskupa odstupila s dužnosti zbog optužbi da su prikrivali svećeničko seksualno zlostavljanje djece.  “To je pokazatelj da poljski biskupi nisu svjesni situacije u kojoj se nalazi Crkva”, rekao je katolički komentator Ignacy Dudkiewicz.  Pao broj katolika  Danas se samo 71 posto Poljaka definira katolicima u odnosu na 88 posto prije deset godina, pokazuje popis stanovništva iz 2021. godine.  Manje od trećine vjernika te je godine prisustvovalo nedjeljnim misama, što je najmanje od 1980., zaključilo je istraživanje poljskog Instituta za statistiku Katoličke crkve.  Broj krštenja između 2017. i 2022. pao je za 40 posto, a obitelji u velikom broju ispisuju svoju djecu s vjeronauka, posebno u velikim gradovima. Suočena s padom interesa, tri sjemeništa morala su nedavno zatvoriti svoja vrata.  U zagrebačkoj crkvi kršteno više filipinske djece nego hrvatske  Prošle godine zaredilo se samo 200 svećenika, što je dvostruko manje nego prije deset godina, zbog čega je dio biskupa regrutirao svećenike iz Afrike da popune praznine.  Papa Ivan Pavao II., nekad nacionalni heroj čiji spomenici i dalje stoje diljem Poljske, mladima dana nije ništa više od predmeta memova, piše France Presse.  Moralni autoritet Crkve u Poljskoj, bastiona otpora tijekom komunizma, danas je stvar prošlosti.  Crkva u ruševinama  Prethodni čelnik poljskog episkopata nakon desetljeća upravljanja ostavio je poljsku Crkvu „u ruševinama”, smatra teolog Stanislaw Obirek.  Taj bivši isusovac smatra da je institucija „na rubu ponora”, a da novo vodstvo ne nudi reforme.  Lista neuspjeha je duga, od pedofilskih skandala do njihova nekažnjavanja. Proteklih godina Vatikan je sankcionirao četrnaest poljskih biskupa zbog slučajeva seksualnog zlostavljanja.  “Pitanje seksualnih zločina nije zatvoreno, to je samo početak”, tvrdi teologinja Zuzanna Radzik, upozoravajući da se slučajevi zlostavljanja u sjemeništima i vjerskim redovima tek trebaju istražiti. Crkvi u Poljskoj nije pomogao ni savez s bivšom, konzervativnom vladom.  “Poljski biskupi godinama su ucjenjivali vladu za vladom kako bi osigurali dobrobiti za Crkvu ili za sebe”, rekao je Dudkiewicz.  Zadarski profesor osumnjičen za pedofiliju bio aktivan i u crkvenim zborovima, pao je preko SMS poruka  Podržali su i veliku kampanju protiv „LGBTQ ideologije” koju je vodila prošla vlada stranke Pravo i pravda (PiS). Novi čelnik episkopata igrao je vodeću ulogu u toj inicijativi.  On se 2019. javno usprotivio manifestaciji gay pridea u istočnom gradu Bialystoku, kazavši da se ona „ruga vjeri i kvari najmlađe” članove društva.  Zahvaljujući savezu s vlastima Crkva je dobivala financijske ustupke, politički utjecaj i određenu nekažnjivost jer pravosuđe često nije procesuiralo slučajeve pedofilije.  No, njezin moć i utjecaj u srednjoeuropskoj državi stvar su prošlosti.  (Ne)moralni autoriteti  Anketa Ipsosa iz 2022. pokazala je da samo dva posto Poljaka smatra biskupe moralnim autoritetima.  Na izborima prošlog listopada većina Poljaka podržala je proeuropsku koaliciju koja je, između ostalog, obećala odvajanje države i Crkve, liberalizaciju pristupa kontracepciji i manju satnicu vjeronauka u školama.  “Poljaci su odlučili da im je dosta Crkve kao institucije koja igra ulogu nadzornika društva”, rekao je dominikanac Pawel Guzynski za dnevne novine Gazeta Wyborca.  Analitičari se u tome slažu. Dudkiewicz tvrdi da „nova vlada ima sve karte u svojim rukama”, suprotno od biskupa koje vjernici smatraju „odvojenima od stvarnosti”.  On naglašava kako se biskupi moraju naviknuti na ‘manje’: “Manje svećenika, manje sredstava, manje utjecaja, manje autoriteta”.  “Zasad se čini da ne znaju kako da odgovore na to”, zaključio je.  ",
    "source": "https://n1info.hr/svijet/u-jednoj-od-najvecih-europskih-katolickih-zemalja-rapidno-pada-broj-vjernika-a-koliko-ih-tek-ide-u-crkvu/",
    "category": "Svijet"
}