{
    "article_id": "6522388",
    "title": "Hrvatska još uvijek bez energetskih zajednica, a u Španjolskoj ih ima 300",
    "date": "2024-03-24",
    "time": "08:17",
    "hashtags": [
        "ekologija",
        "energetske zajednica",
        "održiva energija",
        "održivost"
    ],
    "text": "  Pexels  U Hrvatskoj još uvijek nema niti jedne energetske zajednice koje bi građanima omogućile zajedničku proizvodnju obnovljive energije kao što ih imaju druge zemlje EU-a, primjerice u Španjolskoj ih ima 300.  U resornom ministarstvu kažu da su u potpunosti ispunili svoju zadaću i osigurali zakonodavni okvir, ali da su tu uključene i druge institucije pa zbog toga nemaju potpuni uvid u razloge zbog kojih se energetske zajednice nisu uspostavile.  Energetske zajednice su pravni entiteti koji omogućavaju građanima, malim tvrtkama i lokalnim vlastima da proizvode, upravljaju i troše vlastitu obnovljivu energiju.  Česi grade solarne elektrane u Brdovcu i Stankovcima  Time imaju manje račune, pomažu ranjivim potrošačima te doprinose čuvanju okoliša i klime.  Investiciju mogu financirati privatna sredstva ili financijske sheme na razini EU-a, nacionalnoj i lokalnoj.  Zajednica odlučuje kako će se podijeliti proizvedena energija među članovima i/ili prodati. U većini slučajeva članovi dobivaju besplatnu obnovljivu energiju i/ili udio u dobiti od prodaje viška energije.  Diljem Europe osnovane su različite vrste energetskih zajednica. Ponekad općine, kao u Barceloni, pokreću energetsku zajednicu sa svojim građanima kako bi im osigurali jeftinije račune.  U nekim slučajevima, kao Ecopower u Belgiji energetske zajednice su narasle do te mjere da postaju pružatelji obnovljive energije za tisuće ljudi.  Greenpeace: Nema političke volje  Greenpeace je krajem veljače organizirao studijsko putovanje za medije jugoistočne Europe u Španjolsku kako bi ih upoznao s najboljim praksama organizacije i funkcioniranja energetskih zajednica. Posjetili su ruralne zajednice u blizini Barcelone.  Cijela regija Osona, sa središtem Vicom, podržava projekte energetske tranzicije svojih građana. Regija se sastoji od 50 općina te ima pet energetskih zajednica, a u 19 općina formiraju se projekti energetskih zajednica.  Green Matrix Summit: Zelena i digitalna tranzicija putevi prema održivom razvoju  Zadruga Osona Energy osnovana je kako bi pomagala građanima koji žele pokrenuti energetsku zajednicu, što se pokazalo ključnim za uspjeh u regiji.  Energetska zajednica Balenya Sostenible ima pet krovova s fotonaponskim sustavima na javnim i privatnim zgradama financiranim od općine koji podržavaju 191 obitelj. Instalirali su pet stanica za punjenje električnih vozila i imaju flotu električnih vozila koju iznajmljuju članovi zajednice.  Kroz dva projekta financirana od EU, besplatno daju dio energije ranjivim obiteljima. Rade na instalaciji geotermalnog grijanja s ciljem postizanja potpune energetske samodostatnosti.  Projekt “Viure de l’aire” je instalacija vjetroturbine u vlasništvu energetske zajednice, izgrađena uz doprinose obitelji i tvrtki koja strujom opskrbljuje 2000 obitelji.  Pionirski projekt energetske tranzicije je i “Vilawatt”, partnerstvo između javnog i privatnog sektora te građana, potaknut od Gradskog vijeća Viladecansa u cilju opskrbe obnovljivom energijom i energetskom obnovom domova.  “Za razliku od Španjolske koja ima više od 300 energetskih zajednica, u Hrvatskoj još nema niti jedne. Interes građana postoji, ali nedostaje političke volje da se uklone administrativne i tehničke prepreke za osnivanjem energetskih zajednica”, ocijenila je programska voditeljica Greenpeacea u Hrvatskoj Petra Andrić.  Potrebno je, istaknula je, osigurati financijske potpore i informirati građane o prednostima energetskih zajednica – od mogućih ušteda energije i manjih računa do čuvanja okoliša i klime.  “Stvarna energetska neovisnost ne postiže se ulaganjima u daljnje proširenje plinske infrastrukture. Sva nova ulaganja treba usmjeriti u energetsku učinkovitost i obnovljive izvore energije, pogotovo energiju sunca u kojoj u Hrvatskoj imamo ogromne potencijale. U tom procesu treba građanima omogućiti da sudjeluju”, poručila je Andrić.  Ministarstvo: U potpunosti smo ispunili svoju zadaću  “U Hrvatskoj trenutno nema registriranih energetskih zajednica, ali nekoliko je projekata energetskih zajednica koji su u fazi registriranja i uspostavljanja”, rekli su Hini u Ministarstvu gospodarstva i održivog razvoja.  Ističu kako je zakonodavni okvir za uspostavu i funkcioniranje energetskih zajednica već uspostavljen i usklađen s EU regulativom, a zadnjim izmjenama Zakona o obnovljivim izvorima energije dodatno su se poboljšali uvjeti za djelovanje energetskih zajednica.  Služba za klimatske promjene: Ova godina je najtoplija u povijesti  “U aktivnosti nužne za uspostavu energetskih zajednica uključene su i druge institucije koje samostalno određuju opseg i stupanj svog djelovanja, posebice kada je riječ o regulatoru ili sudstvu. Zbog toga nemamo potpuni uvid u potencijalne razloge zbog kojih se energetske zajednice nisu u većoj mjeri uspostavile”, kažu u Ministarstvu.  Ističu kako se radi o novom obliku udruživanja te je za bržu i snažniju uspostavu energetskih zajednica važno i informiranje javnosti te njihova dodatna edukacija.  “Uspostavljanje zajednica ubrzat će se kako informacije budu više i brže kolale, široke se mogućnosti unutar zakonodavstva, pa građani žele biti u potpunosti informirani”, kažu.  “Vlada intenzivno radi na olakšavanju svih koraka u uspostavi energetskih zajednica”, a ta pomoć će biti vezana uz educiranje, kao i mogućnosti financiranja, poručuje Ministarstvo i dodaje kako je već sada dosta sredstava osigurano za samoopskrbu što će svakako olakšati i veći interes za ulazak u energetske zajednice.  Prepreke za osnivanje energetskih zajednica  Senior voditelj projekta u Zelenoj energetskoj zadruzi Goran Čačić kaže da su u listopadu 2021., usvajanjem Zakona o tržištu električne energije u hrvatski zakonodavni okvir uvedene energetske zajednice građana, kao pravne osobe čiji su članovi fizičke ili pravne osobe, uključujući jedinice lokalne samouprave, mikropoduzeća ili mala poduzeća a koje mogu sudjelovati i u proizvodnji električne energije iz obnovljivih izvora energije, opskrbi ili dijeljenju energije i na tržištu električne energije.  Međutim, upozorava kako su im zakonom uvedena i ograničenja, poput toga da djeluju na temelju zakona kojim se uređuje financijsko poslovanje i računovodstvo neprofitnih organizacija i da djelatnost obavljaju na temelju izdane dozvole za energetsku djelatnost što je u nadležnosti Hrvatske energetske regulatorne agencije i propisuje 18 dokumenata te zapošljavanja na puno radno vrijeme stručnog radnika.  Problem je, kaže Čačić, i što postupak dijeljenja energije sa članovima energetske zajednice i s njim povezani procesi i troškovi, poput naknade za korištenje distribucijske i prijenosne mreže, u Hrvatskoj još nisu jasno definirani, pa u praksi dijeljenje energije još uvijek nije moguće, niti se zna koliko će koštati.  “U mnogim zemljama EU, energetske zajednice se potiču, oslobođene su plaćanja dijela mrežarine, primjerice u Austriji imaju popust od 40 do 70 posto na naknadu za mrežarinu. Slično je potrebno osigurati i u Hrvatskoj jer će inače energetske zajednice ostati kao dosad, ‘mrtvo slovo na papiru'”, poručuje Goran Čačić.  ",
    "source": "https://n1info.hr/vijesti/hrvatska-jos-uvijek-bez-energetskih-zajednica/",
    "category": "Vijesti"
}