{
    "article_id": "6522665",
    "title": "Plenković pozvao \"kršitelja Ustava\" Milanovića na dvoboj: Daj ostavku i može odmah...",
    "date": "2024-03-24",
    "time": "10:41",
    "hashtags": [
        "Andrej Plenković"
    ],
    "text": "  Predsjednik Vlade i HDZ-a u nedjelju je dao izjavu za medije, nakon mise u crkvi Svetog Blaža u Zagrebu.  Plenković je rekao da će izborni program uskoro izaći na vidjelo.  Milanović se kandidirao kako bi imao “back-up” plan? “Vidio je da im treba mesija” TNT komentar: 24 dana  “Program je spreman, ovaj tjedan imamo finalne konzultacija sa županijskim čelnicima oko lista, vodimo razgovore s našim partnerima, onda ćemo održati sjednicu Nacionalnog odbora i onda objaviti program”, rekao je plenković.  Na pitanje hoće lineće biti znenađenja na listama, odgovorio je: “Ne. Nema tu nikakvih iznenađenja”.  SDP-ov Arsen Bauk prozvao je HDZ da još uvijek nema dogovorenu koaliciju.  “Oni se hvale?! Malo prije ih je bilo 10-11 pa su otpali jedan, dva, tri, četiri…. Vidjeli smo jučer propale prosvjede, ne zna se u kojem je gradu bilo lošije. Razvodnilo se to sve skupa jer jučer ničeg nema. Fabriciranje kriza kojih nema. U Hrvatskoj se živi puno bolje nego prije, naravno trebamo još raditi i truditi se. Fabriciranje krize nije prošlo. Kršitelj Ustava im je otjerao birače. Da je pomogao nešto ne bi se jučer dogodio ovakav fijasko gdje god su bili. Naravno da su ljudi konsternirani, zabrinuti pitaju se što sve s tim čovjekom nije u redu pa da radi ovakav cirkus i rušilački pohod na Ustav”, rekao je Plenković  “Kršitelj Ustava je jedna velika prevara. Pevara birača, prevara građana… Prevarili su s kampanjom da je normlano, nema ništa normalno, s njim očito nešto nije u redu. To govore svi. To je veliki problem. Kod njega je sve fejk i ovo što sad čini je kukavičko oponašanje. Ako je hrabar nek izađe na izbore i idemo, tu smo u istom kvartu, idemo tu u prvu jedinicu, ajmo se sučeliti. On je cijeli fejk. Može dvoboj, daj ostavku i može odmah”, rekao je Plenković o Milanoviću.",
    "source": "https://n1info.hr/vijesti/izjava-andrej-plenkovic-2/",
    "category": "Vijesti"
}