{
    "article_id": "6522820",
    "title": "Nakon 13 godina, agencija S&P podigla kreditni rejting Grada Zagreba u investicijski",
    "date": "2024-03-24",
    "time": "12:00",
    "hashtags": [
        "kreditni rejting",
        "Zagreb"
    ],
    "text": "  Pixabay  Grad Zagreb priopćio je u nedjelju kako mu je nakon 13 godina, agencija Standard & Poor's (S&P) podigla kreditni rejting iz špekulativnog u investicijski, uz pozitivne izglede.  Agencija Standard & Poor’s (S&P) povećala je u petak kreditni rejting Gradu Zagrebu s ‘BB+’ na ‘BBB-‘, uz pozitivne izglede, zbog poboljšane likvidnosti koja nastavlja jačati uz solidne proračunske rezultate, priopćio je Grad, navodeći da je tom revizijom kreditne ocjene, nakon 13 godina rejting agencija uvrstila Zagreb u investicijski razred kreditnih ocjena, u kojemu je zadnji put bio 2011. godine.  Agencija navodi da je gradska uprava pod gradonačelnikom Tomislavom Tomaševićem učinila značajne iskorake u smjeru poboljšanja financijskog upravljanja Gradom, učinkovitog upravljanja likvidnošću kao i u pogledu transparentnosti poslovanja.  Dodatno, istaknula je i okončanje praksi kvazi-zaduženja odnosno skrivenih dugova iz prijašnjih vremena, kao važan čimbenik koji je između ostalih utjecao na podizanje kreditnog rejtinga. Pozitivnim ističu i korištenje EU fondova za poticanje ulaganja i obnovu nakon potresa, ističući povlačenje od oko 200 milijuna eura iz Fonda solidarnosti u svrhu podmirenja troškova obnove infrastrukture, navodi Grad.  Gradonačelnik Tomašević izrazio je zadovoljstvo odlukom S&P.  „Ponovno povećanje kreditnog rejtinga, nakon samo pola godine od prethodnog, pokazuje povjerenje agencije u naš rad, rezultate i sposobnost da odgovorno upravljamo gradom”, rekao je Tomašević komentirajući treće povećanje rejtinga Grada u posljednjih godinu i pol dana.  Naglasio je kako, zahvaljujući takvim financijskim rezultatima, za razliku od brojnih drugih gradova, u Zagrebu u mandatu njegove gradske uprave nisu povećane cijene režija, kao ni cijena javnog prijevoza, dječjih vrtića ili domova za starije. „Uz to, unatoč negativnim učincima Vladine porezne reforme koje je istaknula i agencija S&P, Grad Zagreb ima daleko najveće plaće u Hrvatskoj, uz BDP po glavi stanovnika za 75 posto veći od nacionalnog prosjeka”, istaknuo je gradonačelnik.  Kreditna agencija Standard&Poor’s u rujnu 2021. je promijenila izglede Zagreba iz negativnih u stabilne, u rujnu 2022. mu je podigla kreditni rejting, u ožujku 2023. je izglede Grada pomakla iz stabilnih u pozitivne, te u rujnu 2023. ponovno podigla kreditni rejting Grada Zagreba.  ",
    "source": "https://n1info.hr/biznis/nakon-13-godina-agencija-sp-podigla-kreditni-rejting-grada-zagreba/",
    "category": "Ekonomija"
}