{
    "article_id": "6522782",
    "title": "Grmoja o planu Milanovića i zašto ne želi dati ostavku: \"Svjestan je jedne činjenice\"",
    "date": "2024-03-24",
    "time": "11:26",
    "hashtags": [
        "most",
        "Nikola Grmoja",
        "parlamentarni izbori 2024"
    ],
    "text": "  Nikola Grmoja iz Mosta gostovao je u Točki na tjedan kod Mile Moralić gdje je komentirao predstojeće parlamentarne izbore.  Grmoja je ponovio da neće ići s opet HDZ-om. “Mi izlazimo na izbore poslati HDZ u povijesti jer dosta je osam godina korupcije. To ne dolazi u obzir ni u kojem slučaju. Nema problema s tim da se arhivira ova moja izjava, kao i što je bio medijski spin oko Bože Petrova i javnog bilježnika” rekao je.  “Mi smo se dokazali u borbi protiv korupcije i ako druge snage to uistinu žele, mi smo pravi izbor za to. A tu je i opcija novih izbora, oni ne donose novu nestabilnost je rima puno razvijenijih zemalja od Hrvatske gdje često padaju vlada pa se ništa dramatično ne događa”, dodao je.  O eventualni razbijanjima nakon izbora kaže da su se svi osim njih u ovom sazivu raspali. “Mi imamo ljude s čvrstim integritetom koji se neće prodati.,Glas za Most je glas za borbu protiv korupcije, ali mi smo garancija i da se neće provoditi lijeve globalističke politike. Nije istina da imamo samo dva izbra jer već sada znamo da ni HDZ , ni SDP neće imati dovoljno za formiranje vlasti”, naveo je.  Globalističke politike  Naveo je i koje su to globalističke politike. “Predsjednik kaže da je migranti dolaze i da je granica sveta, volio bih vidjeti što o tome kaže Peđa Grbin. Ako je to već njihov kandidat kojeg ne smiju tako nazvati neka barem kažu da se slažu s tim. Problem je što se oni ne slažu s tim i oni su za to da se državna granica ne čuva. Mi smo to govorili i prije Milanovića dok je on napadao Miru Bulja“, napomenuo je.  Smatra da je naša granica preduga i da ju policija ne može čuvati. “Svaki dan policija uhvati neke migrante koji su već ušli, naša granica je šuplja kao švicarski sir. To su ilegalni migranti koji prelaze granicu nezakonito, i Most je tu jasan. Imamo i legalne migrante za koje su ukinute kvote, a tko profitira od toga? Agencije za uvoz stranih radnika koje obično vode HDZ-ovci, sin državnog tajnika, sin Tomislava Karamarka i slični”, rekao je Grmoja.  Gospodarska debata: “Mi smo siromašna zemlja”  “Neke lijeve političke opcije, poput Katarine Peović, su počeli govoriti o tome kako to utječe na snižavanje cijene radnika naših radnika što ih dodatno tjera iz Hrvatske. Ti ljudi rade u neljudskim uvjetima za crkavicu, a novac šalju van Hrvatske i hrvatsko gospodarstvo i mirovinski sustav od toga nema nikakve koriste. Mi želimo uvesti porezne povlastice za one koji zapošljavaju domaće radnike i to je moguće”, dodao je.  “Puno više košta asimilacija tih stranaca koje treba učiti jezik i integrirati ih u društvo. Valjda je nama u interesu da naši ljudi ostanu u Hrvatskoj. Ja poštujem svakoga, i ne mislim da sam kao Hrvat nešto vrjedniji od nekog Nepalca, ali želim da ovo ostane većinski država hrvatskog naroda sa svim svojim nacionalnim manjinama”, istaknuo je.  “Vidimo da je Zagreb jedan od najsigurnijih gradova za noćne šetnje, za razliku od europskih gradova koji su imali veliku migraciju. Ako nam nedostaje radne snage, a nedostaje nam, onda se trebamo orijentirati na naše iseljeništvo i one koji će se lakše integrirati u naše društvo”, naveo je.  Spomenuo je i problem woke kulture, gdje je “upitno što je muško, a što je žensko”, koje ni tradicionalna ljevica u Hrvatskoj ne podupire. “Kada govorimo o globalističkim politikama, govorim o onim politikama koje nemaju veze s hrvatskim građanima nego ih guraju neke korporacije i lobistički centri, zato je naš slogan – na tvojoj strani”, rekao je.  “Milanović ne želi biti premijer”  Osvrnuo se i na Ustavni sud i odluku o Zoranu Milanoviću. “Problem Ustavnog suda je njegov integritet, a on je to izgubio davno i Milanović igra na tu kartu te su ovom odlukom pomogli Milanoviću i SDP-a. Mi smo u vladajućoj strukturi odbili glasati za te suce Ustavnog suda. Imali smo i poništenje našeg referenduma i niz odluka koje su išle u korist vladajućih”, ustvrdio je.  Plenković pozvao “kršitelja Ustava” Milanovića na dvoboj: Daj ostavku i može odmah…  “Ne vjerujem da će Milanović dati ostavku jer je svjestan jedna činjenice. Zna da može dići rejting SDP-a, ali zna da ne može skupiti 76 ruku u Saboru. Dati ostavku, a ne bit mandatar i ići u predsjedničke izbora nije pametno. Kada bi dao ostavku predsjednički izbori bili bi puno prije, kada budu pregovori o sastavljanju vlade. On zna koji je plan, a taj se plan što se tiče SDP-a odvija sasvim solidno, digli su rejting, ali svima je jasno da HDZ gubi izbore”, dodao je.  “Ako je plan Milanovića bio maknuti Plenkovića s vlasti, onda je na dobrom putu. Ja ne mislim da je plan Milanovića bio da on postane novi premijer”, smatra Grmoja.  Dodao je da ne zna što su SDP-u trebali ti prosvjedi u subotu gdje nije došlo puno ljudi. “S druge strane pojavi se Plenković s djetetom kako bi se pokazalo građanima da kao imaju jednu bijesnu i ljutu skupinu i jednog idiličnog obiteljskog čovjeka koji donosi sigurnost”, rekao je.  ",
    "source": "https://n1info.hr/vijesti/grmoja-o-planu-milanovica-i-zasto-ne-zeli-dati-ostavku-svjestan-je-jedne-cinjenice/",
    "category": "Vijesti"
}