{
    "article_id": "6522761",
    "title": "Zbog manjka vozača Nijemce će u tramvajima voziti studenti: \"To je sigurno\"",
    "date": "2024-03-24",
    "time": "11:22",
    "hashtags": [
        "Njemačka",
        "studenti",
        "Tramvaj"
    ],
    "text": "  Daniel Karmann / AFP  Benedikt Hanne, 24-godišnjak koji je sjeo za upravljačku ploču tramvaja, satima je vješto vozio crvene i bijele vagone prije nego što je otišao na nirnberško sveučilište, gdje studira socijalni rad.  Budući da još uči, Hannea je pomno pratio instruktor, a tramvaj kojim je upravljao bio je bez putnika.  No, bude li sve u redu, Hanne će uskoro postati punopravni vozač tramvaja koji će prevoziti ljude po njemačkom gradu Nuernbergu navečer ili vikendima, kada ne mora pohađati nastavu.  Pritisnuti ozbiljnim manjkom radne snage, tvrtke za javni prijevoz poput nirnberške gradske službe VAG su morale pronaći nove izvore kako bi povećale broj svojih djelatnika.  Neostvariv cilj  VAG treba godišnje zapošljavati 160 novih vozača kako bi upravljali njegovim tramvajima, autobusima i vlakovima u podzemnoj željeznici.  Za Haralda Rubena, koji je na čelu tvrtkinog tima za zapošljavanje i obuku, bilo je jasno da “taj cilj nećemo ostvariti osim ako ne istražimo sve mogućnosti”.  Prijevozna kompanija je predala oglas namijenjen studentima, kojima nudi da izvan nastave voze tramvaje na pola radnog vremena.  Trebaju imati vozačku dozvolu, biti stariji od 21 godine i biti “pouzdani i prikladni za vožnju i rad u smjenama”.  Istraživanje potvrdilo: Gotovo polovicu divljih vozača na cesti čini ova skupina ljudi  Mnogi sektori u Njemačkoj, kao i u drugim europskim zemljama, suočavaju se s ozbiljnim nedostatkom radne snage, za koji se očekuje da će se pogoršati ako se ne donesu hitne mjere.  Tvrtke za javni prijevoz su upozorile da će možda morati smanjiti broj autobusa, tramvaja ili podzemnih vlakova s obzirom na to da očekuju da će deseci tisuća radnih mjesta u narednim godinama ostati nepopunjena.  Zbog nedostatka radne snage, zaposlenici u prometnom sektoru su diljem zemlje štrajkali proteklih tjedana kako bi skrenuli pozornost na svoj položaj, a sindikat Verdi je upozorio na sve gore uvjete rada.  Mnoge tvrtke prijavljuju do 20 ili 30 posto nepopunjenih radnih mjesta, a manjak doprinosi začaranom krugu u kojem se zaposlenici koji pretjerano rade razbolijevaju, što dodatno pogoršava situaciju.  Drugi njemački gradovi poput Mannheima i Münchena su također počeli tražiti studente kao potencijalne zaposlenike da se nadomjesti manjak.  “To je sigurno”  Hanne nikada nije mislio da će voziti tramvaj do prije nekoliko tjedana kada je uočio VAG-ov oglas.  Odmah se prijavio, rekao je, te postao jedan od petero primljenih. Sveukupno, VAG je zaprimio 36 prijava.  Odjeveni u crvene i plave uniforme tvrtke, novi vozači prolaze ubrzanu četverotjednu obuku koja se održava tijekom školskih praznika.  Nova zabrana na snazi: Ovo više ne smijete unijeti u njemačke tramvaje, vlakove i autobuse  Nakon nekoliko sati teorijske nastave, naučnici vježbaju na simulatoru tramvaja prije no što počinju upravljati pravim vozilom.  Od njih se očekuje i dodatan samostalan rad kod kuće s obzirom na činjenicu da je obuka ubrzana i traje kao pola regularne.  Nakon što položi test vožnje i nakon što ga nekoliko dana bude pratio instruktor, Hanne će samostalno voziti tramvaj 20 sati tjedno.  Hanne, čiji su prethodni poslovi uključivali rad na benzinskoj postaji, rekao je da ne brine za usklađivanje nastave na sveučilištu i posla.  “Da mogu birati, radije bih vozio tramvaj prije nego idem na sveučilište tako da mi dan završi predavanjima”, rekao je, dodavši da želi “također raditi u druga doba dana kako bi vidio različite ljude i situacije”.  “Moji kolege misle da je to stvarno kul, moja obitelj također. Nekad će ući u moj tramvaj, to je sigurno”.  ",
    "source": "https://n1info.hr/svijet/zbog-manjka-vozaca-nijemce-ce-u-tramvajima-voziti-studenti-to-je-sigurno/",
    "category": "Svijet"
}