{
    "article_id": "6522331",
    "title": "Rusi pokrenuli žestoke napade na Kijev i zapad Ukrajine, Poljaci aktivirali zrakoplove",
    "date": "2024-03-24",
    "time": "07:48",
    "hashtags": [
        "Poljska",
        "Rusija",
        "Ukrajina"
    ],
    "text": "  REUTERS/Gleb Garanich  Rusija je u nedjelju pokrenula zračne napade na Kijev i zapadnu ukrajinsku regiju Lavov, rekli su dužnosnici, što je navelo oružane snage susjedne Poljske da aktiviraju zrakoplove kako bi osigurali sigurnost zračnog prostora u blizini granice.  Gradonačelnik Kijeva Vitalij Kličko rekao je u aplikaciji za razmjenu poruka Telegram da je u glavnom gradu Ukrajine došlo do nekoliko eksplozija nakon što su sustavi protuzračne obrane uključeni u odbijanje napada.  Ukrajinske snage protuzračne obrane uništile su desetak projektila koje je lansirala Rusija iznad Kijeva i u blizini glavnog grada, rekao je za Telegram Serhij Popko, čelnik kijevske vojne uprave.  Preliminarne informacije pokazuju da nema žrtava niti veće štete kao rezultat napada, rekao je.  Rusija već danima udara po Ukrajini u napadima koje Moskva prikazuje kao osvetu za ukrajinske napade tijekom nedavnih predsjedničkih izbora.  Potresna iskustva Rusa koji su svjedočili hororu u Moskvi: “Bilo je strašno, poput noćne more…”  “Već treće jutro prije zore ovog tjedna, cijela je Ukrajina pod zračnom uzbunom i savjetuje se da se potraži zaklon”, objavila je američka veleposlanica Bridget Brink na X-u rano u nedjelju.  “Rusija nastavlja neselektivno lansirati bespilotne letjelice i projektile ne obazirući se na milijune civila, kršeći međunarodno pravo.”  Rusko ministarstvo obrane nije odmah odgovorilo na zahtjev za komentar.  U velikom napadu na Lavov, ruski projektili letjeli su blizu granice s Poljskom, izvijestio je ukrajinski Telegram.  “Poljski i saveznički zrakoplovi su aktivirani, što može rezultirati povećanjem razine buke, posebno u jugoistočnom dijelu zemlje”, rekle su poljske oružane snage na X-u.  Gradonačelnik Lavova Andrij Sadovji rekao je na Telegramu da nije bilo napada na grad, ali je oko 20 projektila i sedam dronova lansirano na širu regiju Lavova, gađajući “kritičnu infrastrukturu”.  Rusi: Oborili smo više od 10 ukrajinskih projektila nad Krimom  Ruski sustavi protuzračne obrane su kasno u subotu oborili više od 10 projektila nad krimskom lukom Sevastopolj, rekao je dužnosnik kojeg je instalirala Rusija, što je dovelo do poremećaja u prometu na poluotoku koji Moskva anektirala od Ukrajine.  “Naša vojska odbila je ogroman napad na Sevastopolj”, rekao je Mihail Razvožajev, guverner Sevastopolja kojeg je Rusija instalirala, na komunikacijskoj platformi Telegram.  Preliminarne informacije ukazuju na to da je oboreno više od 10 projektila, dodao je.  Jedna žena je ozlijeđena šrapnelom, a oštećena je i infrastruktura, uključujući uredsku i plinovod, dodao je.  Pomorski i cestovni promet koji s Rusijom povezuje poluotok Krim, anektiran 2014., obustavljen je na nekoliko sati, rekla je pokrajinska uprava za promet.  ",
    "source": "https://n1info.hr/svijet/rusi-pokrenuli-zestoke-napade-na-kijev-i-zapad-ukrajine-poljaci-aktivirali-zrakoplove/",
    "category": "Svijet"
}