{
    "article_id": "6522351",
    "title": "Prošle godine s hrvatskog tržišta povučeno gotovo 100 proizvoda, najčešće se radilo o jednoj namirnici",
    "date": "2024-03-24",
    "time": "07:57",
    "hashtags": [
        "HAPIH",
        "Povlačenje proizvoda"
    ],
    "text": "  Goran Kovacic/PIXSELL  Na temelju kontrola nadležnih službi i inspekcija te utvrđenih nepravilnosti tijekom prošle godine s hrvatskog tržišta opozvano je 94 različitih proizvoda, što u mjerodavnim institucijama smatraju potvrdom visoke učinkovitosti sustava sigurnosti hrane u Hrvatskoj.  U Hrvatskoj agenciji za poljoprivredu i hranu (HAPIH) kažu da se najveći broj prošlogodišnjih obavijesti o opozivu proizvoda, njih 85, odnosio na hranu, a ostatak na hranu za životinje i materijale u kontaktu s hranom.  Broj opozvanih proizvoda, navode u HAPIH-u, manji je nego u 2022. godini, kada je objavljeno ukupno 116 obavijesti o opozivima, a u ovoj godini je s tržišta opozvano 16 različitih proizvoda, od kojih se 12 odnosilo za hranu, tri za hranu za životinje, a jedan za materijale u kontaktu s hranom.  Najčešće povučeni proizvodi  Analize prehrambenih proizvoda provode se u ovlaštenim i referentnim laboratorijima, koje određuje Ministarstvo poljoprivrede, a među ovlaštenim institucijama su Hrvatski veterinarski fakultet, Hrvatski veterinarski institut, Nastavni zavod za javno zdravstvo “Andrija Štampar”, Hrvatski zavod za javno zdravstvo, županijski Zavodi za javno zdravstvo i HAPIH.  Lani su najčešće bili povučeni proizvodi iz kategorije mesa i proizvoda od mesa, osim peradi, ukupno 13 proizvoda, i to u najvećem broju slučajeva zbog utvrđenih patogenih mikroorganizama i, u manjoj mjeri, alergena.  Punjač za električne automobile povučen iz bizarnog razloga  S tržišta je povučeno 11 proizvoda iz kategorije orašastih plodova, njihovih proizvoda i sjemenki zbog prisustva različitih kemijskih kontaminanata, alergena, mikotoksina i patogenog mikroorganizma, te isti broj proizvoda iz kategorije žitarica i pekarskih proizvoda zbog kemijskih kontaminanata, ostataka pesticida i mikotoksina.  U kategoriji voća i povrća povučeno je devet proizvoda, u kategoriji dijetalna hrana, dodaci hrani i obogaćena hrana osam proizvoda, kod gotovih jela i snacka šest proizvoda, a ostatak se odnosi na ostale prehrambene proizvode, krmne smjese, ribe i riblje proizvode.  U HAPIH-u pojašnjavaju da mjere o povlačenju ili opozivu proizvoda s tržišta mogu dobrovoljno pokrenuti gospodarski subjekti u poslovanju s hranom, tada se pokreće postupak povlačenja ili opoziva i o tome obavještava Državni inspektorat (DIRH).  Ako inspekcija utvrdi da proizvod ne ispunjava sigurnosne zahtjeve, rješenjem određuje povlačenje ili opoziv s tržišta, a DIRH objavljuje obavijest za potrošače, neovisno je li opoziv pokrenula tvrtka u poslovanju s hranom ili je to naredila inspekcija.  U Agenciji napominju da je, prema zemlji podrijetla, najviše povučenih proizvoda lani bilo iz EU, ukupno 48, među kojima iz Njemačke, Austrije, Nizozemske, Italije, Belgije, Poljske i Slovenije. Slijede 24 proizvoda iz Hrvatske, šest iz Kine, tri iz Turske i dva iz Indije.  Procjena sigurnosti u tri sata  Zakonom o hrani određeno je da sustav brzog uzbunjivanja za hranu uz DIRH i Ministarstvo poljoprivrede čini i HAPIH, koji na zahtjev DIRH-a izrađuje inicijalnu procjenu rizika za zdravlje ljudi, na temelju koje DIRH donosi odluke o poduzimanju mjera.  Kako bi se pravovremeno i učinkovito odgovorilo na pojavu različitih opasnosti u hrani i hrani za životinje procjenu treba napraviti u najkraćem roku, najviše u tri sata, stoga je u HAPIH-ovom Centru za sigurnost hrane i Centru za zaštitu bilja organizirano 24-satno dežurstvo sve dane u godini.  Iz ljekarni se povlače serije poznatog dječjeg lijeka  U HAPIH-u kažu da je sustav sigurnosti hrane u Hrvatskoj dio europskog sustava, koji se smatra najsigurnijim i najrigoroznijim na svijetu jer su kriteriji za sigurnost postavljeni visoko iznad vrijednosti koje bi mogle biti štetne za zdravlje ljudi.  Evidentirani rezultati, transparentna objava obavijesti i promptno povlačenje hrane s tržišta potvrda su visoke učinkovitosti sustava sigurnosti hrane u Hrvatskoj i održavanja najviše moguće razine zaštite zdravlja potrošača.  S razvojem društva raste i svijest ljudi o mogućim rizicima iz hrane, a cilj nam je osvijestiti potrošače da su i oni aktivni dionici sustava, poručuju iz HAPIH-a.  ",
    "source": "https://n1info.hr/vijesti/prosle-godine-s-hrvatskog-trzista-povuceno-gotovo-100-proizvoda-najcesce-se-radilo-o-jednoj-namirnici/",
    "category": "Vijesti"
}