{
    "article_id": "6523081",
    "title": "Je li i vaše ime na popisu? Policija od Googlea zatražila podatke o korisnicima koji su gledali određene videozapise na YouTubeu",
    "date": "2024-03-24",
    "time": "13:49",
    "hashtags": [
        "Google",
        "internetska privatnost",
        "YouTube"
    ],
    "text": "  Unsplash/Ilustracija  Ako ste gledali određene videozapise ili prijenose uživo na YouTubeu, možda se i vaše ime našlo na popisu osoba koje je zatražila policija.  S internetom je, to je svima jasno, gotovo pa u potpunosti nestala privatnost ljudi.  Mnogi su se za to pobrinuli sami objavljivanjem brojnih detalja iz svojih života na društvenim mrežama i različitim platformama, dok u drugim slučajevima uvijek netko prati što radite na mreži, o čemu surfate, što pretražujete i slično.  YouTube najavio veliku promjenu: Mnogima bi mogli izbrisati videozapise  No dok se takve stvari najčešće prate u svrhu oglašavanja, odnosno kako bi vam se prikazali personalizirani oglasi koji bi vam mogli biti zanimljivi, informacije koje su ovaj tjedan objavili mediji čine se prilično zabrinjavajućima.  Novinari Forbesa dobili su pristup dokumentima jedne istrage koji nisu za javnost, a u njima se spominje način na koji je policija pratila osobu koja je osumnjičena za pranje novca putem kriptovaluta, prenosi Zimo.  Prikriveni federalni agenti putem interneta su komunicirali s tom osobom koja na mreži koristi korisničko ime “elonmuskwhm” te su mu poslali jedan video na YouTubeu oko načina mapiranja putem dronova i korištenjem softvera za proširenu stvarnost.  Cilj agenata bio je da, nakon što osumnjičenom pošalju taj video, jednostavno od Googlea zatraže podatke o osobi koja ga ja pregledala poput imena, adrese, telefonskog broja te ostalih aktivnosti.  Osim osobnih podataka povezanih s Googleom, policija je od te kompanije zatražila i IP adrese osoba koje su pregledale video. No problem je što je taj video bio javno dostupan na YouTubeu te je pregledan oko 30 tisuća puta.  YouTubeova konkurencija TikToku bi mogla skupo koštati kompaniju  Federalni agenti od Googlea su zatražili da im preda podatke o svim osobama koje su pregledale video od 1. do 8. siječnja prošle godine.  Iako se ne spominje o kolikom je broju osoba riječ, jasno je kako je riječ o velikom broju te bi se, da nisu ni krivi, ni dužni, njihova imena mogla naći na policijskom popisu potencijalnih kriminalaca.  Prema podacima kojih su se dokopali novinari Forbesa, sud je odobrio takav nalog za praćenjem, a od Googlea su zatražili da slučaj zadrži u tajnosti, no nije poznato što je Google napravio, odnosno jesu li agentima zaista dali sve podatke koje su tražili.  U Forbesu je spomenut još jedan slučaj u kojem su federalni agenti od Googlea zatražili da im preda popis profila koji su gledali ili imali interakciju s osam prijenosa uživo na YouTubeu, a jedan od profila na kojem je objavljen prijenos uživo ima više od 130 tisuća pretplatnika.  Iz Googlea su na medijske upite odgovorili kako prate “rigorozan proces” zaštite privatnosti korisnika, no usprkos tome stručnjaci za privatnost strahuju kako vladine agencije i policija mogu iskoristiti situaciju i svoju moć kako bi se dokopali osjetljivih informacija o ljudima, a koji nisu napravili ništa ilegalno.  Kako je objasnio John Davisson iz Electronic Privacy Information Centera, sve što radimo na mreži i gledamo na platformama za videozapise o nama otkriva osjetljive informacije, o našim političkim stavovima, religijskim uvjerenjima i slično te se nada kako policija neće dobiti pristup takvim informacijama, osim ako za to ne postoji opravdan razlog.  ",
    "source": "https://n1info.hr/magazin/je-li-i-vase-ime-na-popisu-policija-od-googlea-zatrazila-podatke-o-korisnicima-koji-su-gledali-odredene-videozapise-na-youtubeu/",
    "category": "Magazin"
}