{
    "article_id": "6523544",
    "title": "SDSS na izbore izlazi samostalno u 12. izbornoj jedinici",
    "date": "2024-03-24",
    "time": "17:28",
    "hashtags": [
        "Anja Šimpraga",
        "Milorad Pupovac",
        "parlamentarni izbori",
        "parlamentarni izbori 2024",
        "sdss"
    ],
    "text": "  N1  Samostalna demokratska srpska stranka (SDSS) na parlamentarne izbore izlazi samostalno u 12. izbornoj jedinici, a kandidati će biti predsjednik SDSS-a Milorad Pupovac, te potpredsjednice Dragana Jeckov i Anja Šimpraga, odlučila je u nedjelju Glavna skupština stranke.  “Na izborima moramo dokazati da je naše političko predstavništvo Srba u Hrvatsko autentično i da nema drugoga i autentičnijega i vi to znate i vi ste dio toga”, poručio je članovima Glavne skupštine Pupovac. Podsjetio je kako je u proteklih 25 godina SDSS nosila odgovornost i vladala u nizu gradova i općina, ali nikada nije imala pretenzije vladati Hrvatskom, a nema ih ni sada.  “Podržavali smo one za koje smo smatrali da udovoljavaju minimumu političkih vrijednosti koje nisu samo od interesa za Srbe u Hrvatskoj, nego i za Republiku Hrvatsku. Kada smo ocijenili da te političke minimalne vrijednosti nismo imali kome povjeriti i s kim podijeliti, to nismo učinili, pa ni u vrijeme kada je Srba u Hrvatskoj bili puno više od 3,2 posto”, kazao je Pupovac, ističući kako oni koji govore da Srbi vladaju Hrvatskoj šire mržnju i ne govore jezikom činjenica.  Politika ušutkivanja i stigmatiziranja Srba  Po njegovim riječima, iza SDSS-a su godine u kojima su i ta stranka i srpski narod u Hrvatskoj bili ušutkivani i stigmatizirani, u kojima su predstavnici, posebice ekstremne desnice, ali i pojedinci s nominalne ljevice, nastojali graditi svoju politiku ušutkivanjem Srba i njihovim stigmatiziranjem. “Slobodno im bilo ako misle da je to za dobrobit zajedničke zemlje, ali mi ne vjerujemo u to”, kazao je napomenuvši kako je pred SDSS-om zadaća obnove “javnog glasa stranke i zajednice i proširivanja prostora političkog djelovanja”.  HDZ postigao dogovor o točkastoj koaliciji, evo s kim  “To će nam biti jedna od prvih zadaća i u ovoj kampanji i nakon što kampanja prođe”, poručio je predsjednik SDSS-a rekavši kako postoji mogućnost da se SDSS i nakon parlamentarnih izbora nađe u mogućnosti “suočavanja s teretom” formiranja saborske većine.  “To je dobro i to je loše. Dobro je zbog toga jer nam pruža mogućnost da nama važne i neophodne participacije budu uvažene i za njih se čuje, a loše zbog toga što će nas to i dalje činiti metom napada i stvaranja narativa o našoj odgovornosti za politiku hrvatske Vlade. Zato, kada izbori završe, mi nećemo biti ti koji će se prvi ponuditi. Pustit ćemo da prije toga razgovaraju oni koji trebaju razgovarati i imaju puno veću odgovornost za državu nego što je mi možemo imati. Ukoliko nas netko pozove da sudjelujemo u dijeljenju te odgovornosti sagledat ćemo taj poziv i dobro razmisliti na koji način ćemo prihvati tu podjelu odgovornosti”, najavio je.  O izlasku na izbore u 7. izbornoj jedinici  Među prioritetima djelovanja stranke u idućem razdoblju, Pupovac je naveo i potrebu jačanja institucija SDSS-a i njihovih programa, razvijanje demokratskih sloboda u hrvatskom društvu rekavši kako je SDSS opredijeljen da hrvatsko društvo bude društvo slobode za svakog, za sve politike i etničke razlike.  Kazao je i kako se razmišljalo da stranka izađe na izbore i u 7. izbornoj jedinici.  “Tu postoje neke ideje i neke ponude, (…) ali odluka je definitivno donesena da kao stranka idemo u 12. izbornu jedinicu, a hoće li će se netko od članova SDSS-a pojaviti na nekoj listi, to je stvar Predsjedništva i ocjene koliko to ima smisla”, rekao je Milorad Pupovac.    Putinov saveznik oglasio se o pokolju u Moskvi i zaprijetio: “Osvetit ćemo ih. Samo čekajte, gadovi” Drama na nebu iznad Rusije: Zbog dva američka bombardera morao intervenirati MiG",
    "source": "https://n1info.hr/vijesti/sdss-na-izbore-izlazi-samostalno-u-12-izbornoj-jedinici/",
    "category": "Izbori"
}