{
    "article_id": "6523426",
    "title": "Šest namirnica koje biste trebali izbjegavati ako imate povišen tlak",
    "date": "2024-03-24",
    "time": "16:42",
    "hashtags": [
        "kiseli krastavci",
        "kruh",
        "krvni tlak",
        "piletina",
        "pizza",
        "suhomesnati proizvodi",
        "visok krvni tlak"
    ],
    "text": "  Pixabay/ilustracija  Kada govorimo o zdravlju vašeg srca, posebno ako imate visok krvni tlak, postoje određene namirnice koje mogu napraviti više štete nego koristi.  Da, ona ukusna i slana hrana koju toliko volite može utoliti glad, ali također i dovesti do skoka krvnog tlaka zbog visokog udjela natrija. Prisutnost viška natrija u krvotoku potiče više vode da uđe u krvne sudove, što zauzvrat povećava volumen krvi unutar njih, prema “American Heart Association”. Stoga, što više krvi protječe kroz vaše krvne sudove, to to je tlak viši.  Kardiolog i nutricionist otkriva koje namirnice biste trebali isključiti iz prehrane u slučaju da imate ovaj zdravstveni problem.  Kruh  Jedna kriška kruha može sadržavati do 230 mg natrija – 15 posto od 1500 mg što je gornja dnevna granica preporučena za osobe s visokim krvnim tlakom.  Nova studija otkrila: Ovo voće može pomoći u snižavanju krvnog tlaka Ovo su tri manje poznata simptoma koja se povezuju s jednom vrstom raka  “Ako jedete sendvič, uzet ćete dvije kriške i udvostručiti unos”, kaže Martha Gulati, dr. medicine, profesorica medicine i šefica kardiologije na Sveučilištu Arizona (Phoenix) i glavna urednica stranice CardioSmarta.org.  Ako jedete tost za doručak, sendvič za ručak i pecivo za večeru, ti brojevi mogu se brzo nagomilati. Izbacite gdje god možete, kao što je na primjer korpica s kruhom u restoranu, kaže dr. Gulati.  Kad vam je potreban unos ugljikohidrata uzmite kruh koji ima 140 mg natrija ili manje po porciji, kaže Kate Patton, nutricionistica sa Službe za preventivnu kardiologiju klinike Cleveland. Kruh od proklijalih žitarica, koji se u trgovinama obično čuva u zamrzivaču, jer sadrži manje konzervansa, obično je siguran izbor, kaže ona.  Suhomesnati proizvodi  Hladni naresci i suhomesnati proizvodi poput hotdoga imaju stotine miligrama natrija.  “Ljudi misle ‘niskomasno je i nije loše za mene’”, kaže dr Gulati. Ali, taj visok sadržaj natrija može dovesti do povišenog krvnog tlaka. Ako ne možete pronaći verziju s niskim udjelom natrija koja vam se sviđa, pokušajte s drugom vrstom sendviča, kaže Patton. Ona preporučuje da ispečete pileći file na početku tjedna za rezanje za ručak ili jedite tunu, piše The Healthy, a prenosi City magazine.  Piletina  Možda znate da se smrznutoj i mariniranoj piletini dodaje sol, ali jeste li znali da čak i svježa piletina može biti puna konzervansa?  “Ubrizgavaju slanu vodu kako bi piletina izgledala punije i ljepše”, otkriva dr. Gulati. Taj konzervans ne samo da dodaje sol, već također povlači lošiju kvalitetu.  Pizza  Već znate da pizza nije dobra za vaš struk, ali bi mogla naštetiti i zdravlju vašeg srca. Između tijesta, slanog sira i feferona s puno natrija i soli koju neke pizzerije posipaju po vrhu, komad pizze može lako sadržavati i 700 mg natrija – a tko se zaustavlja samo na jednom?  Izbjegavajte ovo voće ako pijete lijek za snižavanje kolesterola Znakovi koji ukazuju da tijelu nedostaje određenih vitamina  U pizzeriji zatražite priloge koji neće sadržavati toliko soli. “Tražite manje sira i više povrća”, savjetuje Patton. Ali, najbolje je da napravite svoju kod kuće. Počnite s korom s niskim udjelom natrija, a zatim prelijte svježim sosom od rajčice ili umakom od pelata bez dodane soli, plus malo mozzarelle.  Juha iz vrećice  “Smatramo da je juha zdrava, ali jedna porcija pileće juhe može sadržavati skoro 1000 mg natrija”, navodi dr. Gulati. Ona savjetuje da provjerite oznake za verzije s niskim udjelom natrija, a još bolja opcija je da sami napravite svoju juhu.  Kiseli krastavci  Ova namirnica može sadržavati i više od 300 mg natrija. Pri kupovini biste trebali provjeriti oznake hranjivih vrijednosti i pokušajte se ograničiti na samo nekoliko kriški kako ne biste pretjerali s unosom natrija.    Drama na nebu iznad Rusije: Zbog dva američka bombardera morao intervenirati MiG Sastojak koji svi imaju u kući, a radi čuda za vaše biljke",
    "source": "https://n1info.hr/zdravlje/sest-namirnica-koje-biste-trebali-izbjegavati-ako-imate-povisen-tlak/",
    "category": "Zdravlje"
}