{
    "article_id": "6523483",
    "title": "Putinov saveznik oglasio se o pokolju u Moskvi i zaprijetio: \"Osvetit ćemo ih. Samo čekajte, gadovi\"",
    "date": "2024-03-24",
    "time": "17:04",
    "hashtags": [
        "Dmitrij Medvedev",
        "Islamska država",
        "Moskva",
        "Rusija",
        "teroristički napad",
        "Vladimir Putin"
    ],
    "text": "  REUTERS/Maxim Shemetov  Rusija je u nedjelju spustila zastave na pola koplja radi dana žalosti nakon što su deseci ljudi ubijeni automatskim oružjem na koncertu rock glazbe u blizini Moskve, što predstavlja najsmrtonosniji napad u Rusiji u dva desetljeća.  U terorističkom napadu za koji je odgovornost preuzela Islamska država poginulo je više od 130 ljudi, a ozlijeđeno je više od 150 osoba.  Ruski predsjednik Vladimir Putin poručio je da će pronaći i kazniti sve odgovorne za napad, a sada se oglasio i njegov bliski saveznik, bivši ruski predsjednik i premijer i sadašnji zamjenik predsjednika ruskog Vijeća sigurnosti Dmitrij Medvedev.  We will avenge each and every one. And those who are involved, regardless of the country of origin and status, are now our main and legitimate target. You just wait, bastards. — Dmitry Medvedev (@MedvedevRussiaE) March 24, 2024  “Osvetit ćemo svakoga od njih. A oni koji su uključeni, bez obzira na zemlju porijekla i status, sada su naša glavna i legitimna meta.  Samo čekajte, gadovi”, poručio je Medvedev na X-u.  Islamska država preuzela odgovornost za napad  Podsjetimo, Putin je u subotu rekao da je pritvoreno 11 ljudi, uključujući četvoricu napadača, koji su pobjegli iz koncertne dvorane i uhvaćeni su na putu prema Brjanskoj oblasti, oko 340 kilometara jugozapadno od Moskve.  Bivši diplomat o pokolju u Moskvi: “Ovo što se događa nakon tog napada se u potpunosti uklapa u taj scenarij” Objavljeno kakva kazna prijeti četvorici osumnjičenih za masakr u Moskvi. Oglasila se i Bijela kuća  “Pokušali su se sakriti i otići prema Ukrajini, gdje je, prema preliminarnim podacima, za njih s ukrajinske strane pripremljen otvor kako bi prešli državnu granicu”, rekao je Putin.  Ruska Savezna služba sigurnosti (FSB) je rekla da su napadači imali kontakte u Ukrajini te da su uhvaćeni blizu granice.  Islamska država, islamistička skupina koja je jednom kontrolirala velike dijelove Iraka i Sirije, preuzela je odgovornost za napad, objavila je njena agencija Amak na Telegramu.  Bijela kuća je objavila da je američka vlada Rusiji prenijela informacije ranije ovog mjeseca o planiranom napadu u Moskvi te je izdala javno upozorenje svojim državljanima u Rusiji 7. ožujka.  Također, kazala je da je za napad odgovorna isključivo Islamska država. “Nije bilo nikakve ukrajinske uključenosti”, rekla je glasnogovornica američkog vijeća za nacionalnu sigurnost Adrienne Watson.    Drama na nebu iznad Rusije: Zbog dva američka bombardera morao intervenirati MiG Sastojak koji svi imaju u kući, a radi čuda za vaše biljke",
    "source": "https://n1info.hr/svijet/putinov-saveznik-oglasio-se-o-pokolju-u-moskvi-i-zaprijetio-osvetit-cemo-ih-samo-cekajte-gadovi/",
    "category": "Svijet"
}