{
    "article_id": "6523264",
    "title": "Najopasnije jezero na svijetu: Sve što dotakne pretvara u kamen",
    "date": "2024-03-24",
    "time": "20:22",
    "hashtags": [
        "Jezero",
        "najopasnije jezero na svijetu",
        "natron",
        "Tanzanija"
    ],
    "text": "  John Fan/Solent News / Shutterstock Editorial / Profimedia  Ako se nađete u blizini jezera Natron, nemojte ni pokušati plivati, a bilo bi dobro da ne umočite ni prst.  Priroda je zaista fascinantna, prekrasna, ali često i opasna – što dokazuje i jezero u Tanzaniji.  U jezeru Natron gotovo svaka životinja ugiba, piše Punkufer. Opasno jezero nalazi se u regiji Arusha u sjevernom djelu Tanzanije, u prirodnom procijepu Gregory Rift.  Lokvarsko jezero se ponovno puni nakon radova  Toliko je posebno da privlači fotografe i druge znatiželjnike koji žele saznati zašto se baš ovo jezero naziva jednim od najstrašnijih na svijetu.  Opasna igra prirode  Odgovor je jednostavan – iako je jezero prirodno, ono gotovo sve što dođe u dodir s vodom koja se u njemu nalazi pretvara u kamen.  Ne radi se ni o kakvoj fikciji niti nastavku Gospodara prstenova, već je riječ o opasnoj igri prirode.  Ovo jezero u Kanadi simbol je nove epohe u Zemljinoj povijesti  Naime, prilikom isparavanja vode iz ovog slanog jezera talože se velike količine soli i ostalih minerala, zbog čega jezero ima jako visoku alkalnost.  Možda ćete pomisliti da je to isti slučaj kao i u Mrtvom moru, na čijoj površini možete bezbrižno plutati, no u ovom slučaju nije tako.  Kad su se istraživači odvažili izmjeriti pH-vrijednost, odnosno razinu kiselosti ili alkalnosti vode, ostali su zaprepašteni.  Rezultati su se mogli usporediti s pH-vrijednostima amonijaka, stoga već možete pretpostaviti da voda nije za kupanje, ali ni za piće jer se radi o pH-vrijednosti od 10,5.  Usporedbe radi, voda koju pijemo ima pH-vrijednost u rasponu od 7,3 do 7,5.  Ima života…  Zato se jezero Natron smatra jednim od najopasnijih, ali i jednom od najekstremnijih pojava u prirodi.  Unatoč tome u ovom jezeru može se pronaći ponešto živih organizama.  To su u prvom redu endemske alge, a iznenađujuća je činjenica da u jezeru bezbrižno žive i pojedine vrste riba.  Oko jezera koje je duboko svega 3 metra, dužine 57 i širine 22 kilometra te temperature od 41 Celzijev stupanj bezbrižno se šeću i plamenci.  Nisu oni tamo slučajno, već je za njih više od 2 milijuna jezero idealno i sigurno mjesto za razmnožavanje, koje ih čuva od neželjenih grabežljivaca, ali ujedno i izvor hrane.  Naime, jezero je bogato spirulinom, algom s crvenim pigmentima kojom se hrane.  Optička varka  Mnoge ptice nastradaju jer je jezero zapravo velika optička varka. Naime, ono stvara kristalno jasnu refleksiju pa se čini da se na mjestu jezera ne nalazi ništa.  Za sušne sezone otkriju se brojne žrtve jezera, pa se tako mogu pronaći skamenjene ptice i druge životinje koje je jezero navelo na varku.  Ako se nađete u blizini jezera Natron, nemojte ni pokušati plivati, a bilo bi dobro da ne umočite ni prst, jer ako slučajno imate koju porezotinu, ovo bi vam jezero moglo dugo, dugo ostati u sjećanju.  ",
    "source": "https://n1info.hr/svijet/najopasnije-jezero-na-svijetu-sve-sto-dotakne-pretvara-u-kamen/",
    "category": "Svijet"
}