{
    "article_id": "6523953",
    "title": "Gastroenterolog otkrio kojih pet biljaka jede za zdravlje crijeva",
    "date": "2024-03-24",
    "time": "21:46",
    "hashtags": [
        "crijeva",
        "đumbir",
        "kamilica",
        "Koromač",
        "kurkuma",
        "menta",
        "probava"
    ],
    "text": "  Pixabay/ilustracija  Dr. Saurabh Sethi, gastroenterolog, otkrio je kojih pet biljaka jede redovito da bi pospiješio zdravlje crijeva. U pitanju su obične, jeftine biljke koje većina ljudi već ima kod kuće.  1. Đumbir  Đumbir je snažan protuupalni lijek koji može pomoći u smanjenju upale crijeva, navodi ovaj gastroenterolog, a prenosi express.co.uk.  2. Menta  Sethi navodi da ova biljka sadrži mentol koji može pomoći u opuštanju mišića u gastrointestinalnom traktu te doprinosi zdravoj probavi. No, osobe koje imaju problema s reluksom kiseline i je trebale izbjegavati.  Izbjegavajte ovo voće ako pijete lijek za snižavanje kolesterola Znakovi koji ukazuju da tijelu nedostaje određenih vitamina  Nadalje, neka istraživanja sugeriraju da bi metvica mogla spriječiti stezanje mišića u trbuhu, što bi moglo pomoći kod grčeva i nadutosti.  3. Kurkuma  Kurkuma je bogata kurkuminom, snažnim protuupalnim spojem koji može pomoći u smanjenju upale.  4. Kamilica  Dr. Sethi je objasnio da kamilica sadrži apigenin, prirodni spoj koji može poboljšati zdravlje crijeva promicanjem rasta korisnih bakterija.  Osim toga, osušeni cvjetovi kamilice pomiješani samo s vrućom vodom mogu poslužiti kao lijek za probleme s plinovima.  5. Koromač  Liječnik je priznao da mu je komorač “apsolutni favorit”. Sadrži anetol, spoj koji može pomoći u opuštanju mišića u probavnom traktu i poboljšava ukupnu probavu crijeva.  Istraživanja su čak otkrila da eterična ulja komorača mogu učinkovito djelovati protiv bakterija koje uzrokuju probavne smetnje i proljev.  Dr. Sethi preporučuje da uvijek razgovarate sa svojim liječnikom prije bilo kakvih promjena u prehrani ili načinu života.    Verbalni sukob dominira kampanjom: “Ovo što je napravio Milanović za njih nije nikako dobro” Sastojak koji svi imaju u kući, a radi čuda za vaše biljke",
    "source": "https://n1info.hr/zdravlje/gastroenterolog-otkrio-kojih-pet-biljaka-jede-za-zdravlje-crijeva/",
    "category": "Zdravlje"
}