{
    "article_id": "6523336",
    "title": "Recept za prhke uskrsne kekse",
    "date": "2024-03-24",
    "time": "15:20",
    "hashtags": [
        "keksi",
        "recept"
    ],
    "text": "  Unsplash/Ilustracija  Kakav bi to blagdanski stol bio bez ukusnih zalogajčića s uskrsnom tematikom? Ispecite slatke keksiće i ukrasite ih uskrsnim motivima. Iako tijesto za kekse možete i samostalno izrezati u željeni oblik nožem ili čašom, najlakši način da dobijete slatki desert uskrsne tematike jest da nabavite kalupe za kekse u obliku jaja, zečića, cvijeća i sličnih proljetnih motiva.  Svaki keks dodatno možete ukrasiti slatkom glazurom u nježnim uskrsnim bojama koja se priprema na vrlo jednostavan način od svega nekoliko sastojaka.  Recept za najbolje domaće kekse  Povrh svega, priprema uskrsnih keksića idealna je aktivnost koju možete podijeliti s djecom.  Zaprljajte ruke, pokažite svoju kreativnu stranu i dobro se zabavite sa svojim najmilijima uoči Uskrsa.  Sastojci za slatke keksiće:  280 g brašna  170 g omekšanog maslaca  150 g bijelog šećera  2 čajne žličice ekstrakta vanilije  1 veliko jaje  ½ čajne žličice praška za pecivo  Sastojci za glazuru:  130 g šećera u prahu  2-3 žlice mlijeka  1 čajna žličica ekstrakta vanilije  jestiva boja po želji  Priprema slatkih keksića:  Pomiješajte brašno i prašak za pecivo u zdjeli i stavite sa strane.  U mikseru istucite omekšani maslac sa sobne temperature sa šećerom. Miksajte zajedno oko dvije minute dok ne dobijete glatku jednoličnu smjesu.  Dodajte u maslac jaje sa sobne temperature i ekstrakt vanilije. Miksajte još oko jedne minute.  Postepeno umiješajte brašno i na miksajte sve zajedno dok se ne povežu sastojci. Dobiveno tijesto trebalo bi biti mekano.  Podijelite tijesto na dva jednaka dijela, te ga razvucite na pobrašnjenoj površini na debljinu oko pola centimetara.  Recept za novogodišnje kekse sa cimetom  Prebacite razvučeno tijesto na lim za pečenje i stavite u hladnjak na hlađenje barem sat vremena ili na čak 24 do 48 sati.  Izvadite tijesto iz hladnjaka i kalupom izrežite željene oblike. Ostatak tijesta ponovo zamijesite i razvucite te izrežite kalupima.  Ponavljajte postupak dok ne potrošite svo tijesto.  Stavite peći kekse u prethodno zagrijanu pećnicu na 180 Celzijevih stupnjeva oko 10 do 12 minuta, odnosno dok rubovi ne počinju dobivati zlatno-smeđu boju.  Pripazite i odvojite kekse tijekom pečenja da se ne slijepe i ne pokvare vam izgled završnog proizvoda.  Ohladite kekse do kraja prije nego što ih odlučite ukrasiti.  Pomiješajte šećer u prahu s mlijekom i ekstraktom vanilije dok ne dobijete jednoličnu smjesu bez grudica. U smjesu možete staviti i jestive boje po želji.  Smjesu stavite u slastičarsku vrećicu i ukrasite kekse po želji. Kekse možete ukrasiti i šarenim mrvicama, čokoladnim kapljicama te sličnim slatkim dekorativnim detaljima, piše Zadovoljna.hr.  ",
    "source": "https://n1info.hr/magazin/recept-za-prhke-uskrsne-kekse/",
    "category": "Cooking"
}