{
    "article_id": "6523753",
    "title": "Verbalni sukob dominira kampanjom: \"Ovo što je napravio Milanović za njih nije nikako dobro\"",
    "date": "2024-03-24",
    "time": "21:00",
    "hashtags": [
        "Andrej Plenković",
        "Gordan Bosanac",
        "Jerko Trogrlić",
        "Marko Milić",
        "N1TV",
        "parlamentarni izbori",
        "parlamentarni izbori 2024",
        "Zoran Milanović"
    ],
    "text": "  Iako službena kampanja još nije počela, sve stranke u kampanji su već jedno izvjesno vrijeme. No koliko ono što govore, njihovi programi i politike uopće dopiru do birača. Pretprošli petak promjenio je sve kada je na ovim izborima odlučio sudjelovati predsjednik Zoran Milanović.  ZM: Oni su u odnosu na mene šačica nametnutih mutikaša.  AP: Tumara Hrvatskom kao muha bez glave. ZM: Nepismena, gangsterska družina.  AP: Kod njega Vam je sve fejk. Što god činio. ZM: Mucavi, ispričavam se, kriva riječ. Nekonherentni, neartikulirani, nepismeni.  AP: Ja ne znam što se s njima dogodilo, oni imaju neki poremećaj ili ozbiljni problem.  A bit će ozbiljan problem za glasače koji će za manje od mjesec dana odlučivati tko će sjediti u Hrvatskom Saboru i biti novi premijer.  “Kako je bilo prije 33 godine tako je i danas. Znači čisto nema veze s programima, nema veze sa sadržajem, nema veze s ničim, ima samo veze s prepucavanjem. ” “Nedovoljno sadržaja da bi ljudi znali… Znate, o čemu se radi i previše je toga između njih.” “Još nismo čuli pravi sadržaj koji ljude zanima, kako će živjeti, proživjeti i sve ostalo. “  Političari se, osim u medijskom prostoru, trude pridobiti glasove birača u ovoj predizbornoj kampanji i preko društvenih mreža. Prema preliminarnim izvještajima, u mjesec dana na Googleu najviše su u političko oglašavanje uložili Možemo i Mislav Kolakušić – oko tisuću eura, manje od toga SDP i Domovinski pokret, dok Most i HDZ nemaju aktivnih oglasa.  Facebook i Instagram najviše za promociju koristi Most – za što su izdvojili više od 5 i pol tisuća eura, a slijede ih HDZ i SDP s oko 3 tisuće eura, i dvostruko manje Možemo, a potom i Domovinski pokret sa 700 eura.  Iz Možemo! ! nakon predstavljanja izbornog programa pod sloganom Zamisli drugačiju Hrvatsku, kažu, troškove kampanje zbrojit će po završetku izbora. Prioritet su im glasovi mladih birača pa im je oglašavanje na društvenim mrežama u prvom planu.  “Imamo mali bataljon mladih ljudi koji sami rade sadržaj za TikTok, dakle ne radi neki koji im pametuje nego oni sami objašnjavaju neke kompleksne teme kao ovo što se dogodilo s europskom tužiteljicom. Vidjet ćemo kako na kraju ide kampanja, ali mi smo rekli da planiramo negdje između 300 i 400 tisuća eura potrošiti na ovu kampanju”, kazao je voditelj političke kampanje za Možemo Gordan Bosanac.  Milanović se ponovno oglasio: Neću dati ostavku jer neću prepustiti Hrvatsku Plenkoviću HDZ odgovorio Milanoviću: I dalje se izlijevaju rijeke primitivizma i mržnje  Osim na društvenim mrežama, političke opcije promoviraju se i plakatima po gradu. Na naš upit, iz SDP-a kažu da nam nisu mogli omogućiti sugovornika, a njihova kampanja “Rijeke pravde” izazvala je niz polemika u javnosti, pa i političkih prepucavanja. Predsjednik Zoran Milanović koji je najavio svoju kandidaturu za premijera, tvrdi da HDZ izdvaja njegovu izjave konteksta i širi lažne informacije.  “To nisu Rijeke pravde, to su rijeke nepravde. Mi nećemo ići tim putem. Sada bismo se mi kada je on u jednoj svojoj izjavi proklizao baviti onim što je on zaista htio i mislio reći. Neka malo manje prosipa mržnju, vulgarnosti i uvrede na račun drugih pa će mu biti i manje proklizavanja”, kazao je glasnogovornik Vlade Marko Milić.  Je li onda bilo propusta u toj komunikaciji , odnosno zaista vađenja iz kontaksta? “Ne bih se ja više osvrtao na to, neka on tumači svoje izjave”, odgovorio je Milić.  Komunikacijski stručnjak Jerko Trogrlić koji trenutačno ne sudjeluje u političkoj kampanji, tvrdi da su zbog HDZ-a i SDP-a, jedino Most, Možemo! i Domovinski pokret još uvijek u izbornoj utakmici.  “Za svih njih ovo što je napravio Zoran Milanović nikako nije dobro jer jednostavno imat ćete one koji su za HDZ ili za stabilnost koju oni žele predstavljati u ovom trenutku i one koji ih pod svaku cijenu žele srušiti. Svima ostalima, izvan ove tri stranke, koje će doživjeti nekakvu žrtvu u odnosu na mandate koje su inicijalno mogli računati, mislim da je za ostale ova priča već unaprijed izgubljena”, smatra Trogrlić.  Ali još nije izgubljeno ponuditi više sadržaja, manje prepucavanja kako bi građani bili više motivirani da izađu na izbore, a ne da se oni isključivo svedu na “naše i vaše”.    Na koga Možemo nipošto ne računa? Tomašević otkrio: “Mi sigurno nećemo biti u vladi s njima!” Sastojak koji svi imaju u kući, a radi čuda za vaše biljke",
    "source": "https://n1info.hr/vijesti/verbalni-sukob-dominira-kampanjom-ovo-sto-je-napravio-milanovic-za-njih-nije-nikako-dobro/",
    "category": "Izbori"
}