{
    "article_id": "6523671",
    "title": "Na koga Možemo nipošto ne računa? Tomašević otkrio: \"Mi sigurno nećemo biti u vladi s njima!\"",
    "date": "2024-03-24",
    "time": "18:52",
    "hashtags": [
        "Andrej Plenković",
        "Možemo",
        "parlamentarni izbori",
        "parlamentarni izbori 2024",
        "Sandra Benčić",
        "Tomislav Tomašević",
        "Zoran Milanović"
    ],
    "text": "  Koordinator Možemo i zagrebački gradonačelnik Tomislav Tomašević u Dnevniku N1 televizije s našom Ankom Bilić Keserović razgovarao je o nadolazećim parlamentarnim izborima.  Možemo je danas predstavio svoj program, no stječe se dojam da stranke ostaju u sjeni sukoba Zorana Milanovića i Andreja Plenkovića. Ipak, Tomašević naglašava da je njihov fokus i dalje sadržaj.  “Mi smo uvijek vodili kampanje temeljene na sadržaju i uvijek su dobro prošle. I dalje ćemo gurati i stavljati u fokus sadržaj. Bitno je maknuti HDZ s vlasti, ali je pitanje je što nakon toga. Glas za nas je glas za jasne zelene i lijeve politike, otpornu ekonomiju, jednaku i pravednu državu, za sigurne i solidarne građane itd.”, naglasio je Tomašević.  Stranka Možemo predstavila svoj izborni program: “Zamislimo na trenutak takvu zemlju” Grmoja o planu Milanovića i zašto ne želi dati ostavku: “Svjestan je jedne činjenice”  Osvrnuo se i na propale pregovore s SDP-om. “Mi smo ozbiljne stranke i nema tu nikakvog iznošenja prljavog veša van. Pregovori su bili korektni”, rekao je dodajući da nema drame i da su nakon propalih pregovora izašli zajedno na prosvjed.  “Mi smo još prošle godine donijeli odluku da samostalno izađemo na izbore, ali smo ostavili mogućnost da u nekim jedinicama izađemo s progresivnim strankama u koaliciji. Iz SDP-a su rekli da ponudimo za tu točkastu koaliciju ponudu, oni se s tim nisu složili”, rekao je Tomašević pa nastavio:  “Po našim istraživanjima u sve četiri izborne jedinice, imamo tri sigurna mandata u tri jedinice, govorimo o 4., 5., 7. i 9. jedinici, a jedan je na knap, u petoj izbornoj jedinici. Sad ćemo tamo pojačati kampanju i uvjereni smo da ćemo osvojiti mandat u svim jedinicama.”  Nepredvidljvi izbori  Kazao je da im je cilj da imaju jači saborski klub i da s SDP-om budu u mogućnosti formirati vladajuću većinu.  “Ovo su dosta nepredvidljvi izbori, puno je toga pred nama, ali mi smo optimistični”, dodao je.  Milanović se kandidirao kako bi imao “back-up” plan? “Vidio je da im treba mesija” Bauk otkrio zašto su Fokus i Radnička fronta izašli iz koalicije  Smatra da im birači neće zamjeriti što nisu ušli u koaliciju s SDP-om prije izbora. “Neće, dapače, jedan dio birača, čak bih rekao tradicionalno SDP-ovih, možda i neće glasati ovaj put za SDP. Mislimo da je dobro da idemo u dva bloka i uvjeren sam da ćemo moći sami s SDP-om sastaviti većinu i imati koherentnu politiku. Široka vlada koja ide od ljevice do desnice – nas u tome nema, mi sigurno nećemo biti dio vlade s Domovinskim pokretom i Mostom, mi sigurno u toj vladi nećemo biti. što se tiče drugih opcija, vidjet ćemo kako će stvari rasplesti.”  Komentirao je i bi li Milanović bio prihvatljiv premijer za Možemo. “Mi imamo svoju kandidatkinju, nama je Sandra Benčić najbolja kandidatkinja od svih. Međutim, od početka smo govorili i tu se ništa ne mijenja, rekli smo da ako će SDP imati više mandata, naravno da ćemo prihvatiti njihovog mandatara.”  Osvrnuo se i na posljednje medijske istupe predsjednika. “Što se tiče izjava Zorana Milanovića, nije tajna da se s nekima od njih ne slažemo, znali smo se i ograditi i osuditi ih, tako da sve ovisi o tome kako će ta vlada izgledati, i zato je važna izlaznost. Mislim da bi ulaskom Zorana Milanovića u ovu utrku moglo doći do rekordne izlaznosti, ne samo na lijevom spektru i na centru, nego i na desnom. Vjerujem da veća izlaznost znači micanje HDZ-a s vlasti.”  “HDZ je zaslužio da ode u oprbu, korupcijske afere se ne mogu ni izbrojati, Turudić je bio kap koja je prelila čašu, to je ruganje svim građanima”, poručio je Tomašević.  Na upit u kojoj će on izbornoj jedinici biti prvi na listi, kazao je: “Reći ću vam eksluzivno da neću u prvu. Objavit ćemo sve kroz nekoliko dana.”    Velika promjena: Završava El Niño, dolazi La Niña. Što to znači za vrijeme? Sastojak koji svi imaju u kući, a radi čuda za vaše biljke",
    "source": "https://n1info.hr/vijesti/na-koga-mozemo-niposto-ne-racuna-tomasevic-otkrio-mi-sigurno-necemo-biti-u-vladi-s-njima/",
    "category": "Izbori"
}