{
    "article_id": "6523636",
    "title": "Velika promjena: Završava El Niño, dolazi La Niña. Što to znači za vrijeme?",
    "date": "2024-03-24",
    "time": "18:10",
    "hashtags": [
        "el nino",
        "la nina"
    ],
    "text": "  Ivana Ivanovic/PIXSELL/ilustracija  Fenomen El Niño, koji je prošle godine pomogao u rušenju temperaturnih rekorda diljem svijeta, polako završava. Za nekoliko mjeseci zamijenit će ga La Niña zbog čega će se globalne temperature ponovno nakratko sniziti. Također će utjecati na raspored oborina i putanje ciklona. Koliko će to biti izraženo i gdje će se najviše osjetiti?  Tijekom prošle godine temperaturni rekordi padali su jedan za drugim diljem svijeta. Prema Svjetskoj meteorološkoj organizaciji, 2023. bila je najtoplija godina zabilježena. (Su)krivac za visoke temperature bio je – uz zagrijavanje atmosfere izazvan ljudskim djelovanjem – i vremenski fenomen El Niño.  Dok se atmosfera polako hladi, meteorolozi predviđaju da se El Niño već bliži kraju. Nakon kratkotrajne neutralne vremenske faze, zamijenit će ga drugi vremenski fenomen: La Niña. Očekuje se da će se pojaviti između lipnja i kolovoza, piše Reuters, a prenosi N1 Slovenija.  Što je La Niña?  Zajedno s El Niñom, ovi fenomeni označavaju fluktuacije temperature gornjih slojeva vode u središnjem i istočnom dijelu Tihog oceana. Prijelaz u La Niña, odnosno hladniju fazu, znači promjenu rasporeda padalina, putanje ciklona i smanjenje globalnih temperatura, rekao je za N1 Sloveniju meteorolog Blaž Šter iz Agencije za okoliš.  Klimatolog za N1: “U drugoj smo fazi El Niña, poremećaji su dosta veliki i neobični” El Nino slabi, ali temperature će i dalje biti visoke  La Niña obično uzrokuje upravo suprotne vremenske obrasce od El Niña uključujući i aktivniju sezonu uragana s Atlantika, piše CNN. Uvjeti La Niñe ispunjeni su, primjerice, 2020., tijekom najaktivnije atlantske sezone uragana u zabilježenoj povijesti.  Prema Šterovim riječima, još je prerano prognozirati hoće li ovogodišnja La Niña biti jednako ekspresivna. U svakom slučaju, temperature će biti niže, a toplinski rekordi manje izraženi, naglasio je. No, zahlađenje koje donosi La Niña bit će samo privremeno jer je to ciklički fenomen: “Sljedeći El Niño donijet će još više temperature na Zemlji.”  Budući da La Niña izvire u Tihom oceanu, susjedna Slovenija pa i Hrvatska su daleko od nje, vdje neće biti zamjetnijeg utjecaja. Najviše će biti pogođene zemlje kao što su Australija, Indonezija, Južna i Srednja te dio Sjeverne Amerike.  “U principu, El Niño je napravio više problema s vremenom na ovim područjima, pa očekujemo da će se dolaskom La Niñe situacija globalno smiriti”, rekao je Šter.  Karta La Niñe iz 2007. također ilustrira kako zahlađenje i popratne vremenske pojave imaju najveći utjecaj na mjesta bliže ekvatoru.  El Niño koji je u tijeku započeo je prošlog lipnja i dosegao vrhunac u prosincu, a ući će u povijest kao jedan od pet najjačih takvih fenomena ikada, navodi Reuters.  Koliko će trajati La Niña, Šter za sada nije mogao reći, no rekao je da pojave poput El Niña i La Niñe obično traju nekoliko mjeseci, pola godine ili godinu dana, a pritom njihov intenzitet varira mnogo.    Sastojak koji svi imaju u kući, a radi čuda za vaše biljke Putinov saveznik oglasio se o pokolju u Moskvi i zaprijetio: “Osvetit ćemo ih. Samo čekajte, gadovi”",
    "source": "https://n1info.hr/vijesti/velika-promjena-zavrsava-el-nino-dolazi-la-nina-sto-to-znaci-za-vrijeme/",
    "category": "Vijesti"
}