{
    "article_id": "6523786",
    "title": "Objavljeni novi detalji o stanju kralja Charlesa koji boluje od raka",
    "date": "2024-03-24",
    "time": "20:27",
    "hashtags": [
        "kralj Charles",
        "Kraljevska obitelj"
    ],
    "text": "  Ugo AMEZ / POOL / AFP  Britanski kralj Charles \"frustriran\" je brzinom oporavka od raka, rekao je u nedjelju njegov nećak Peter Phillips, prvi član kraljevske obitelji koji je detaljno progovorio o tome kako se kralj osjeća.  Ovaj uvid u kraljevo stanje dolazi nakon što je Kate, britanska princeza od Walesa, rekla petak da prolazi kroz preventivnu kemoterapiju nakon što joj je otkriven rak, što je još jedan udarac za kraljevsku obitelj.  Peter Phillips, najstariji od osmero unučadi kraljice Elizabete i sin princeze Anne, rekao je Sky Newsu Australia u intervjuu da je kralj frustriran jer njegov oporavak traje duže nego što bi to želio.  Kraljevska obitelj se oglasila nakon objave da princeza Kate ima rak  “Frustriran je jer ne može djelovati i raditi sve ono što želi biti sposoban raditi”, rekao je, dodavši da iako je pragmatičan i razumije da je potrebno vrijeme za oporavak, želio bi se vratiti u normalnost.  “Uvijek je gurao svoje osoblje i svakoga – svoje liječnike i sestre – da kažu ‘mogu li zapravo ovo, mogu li zapravo ono?'”  Charles (75) se nada da će prisustvovati uskršnjoj misi i obiteljskom okupljanju u manjem obujmu u nedjelju, iako njegovo prisustvo neće biti potvrđeno unaprijed.  Kensingtonska palača nije rekla ni hoće li Kate i njezin suprug, prijestolonasljednik princ William, biti prisutni na uskršnjoj misi.  Charles je prošao korektivni zahvat za uvećanu prostatu u siječnju. Buckinghamska palača je u veljači otkrila da će se liječiti od neimenovanog tipa raka, što znači da je morao odgoditi sve svoje javne kraljevske dužnosti.  Britanska kraljica Camilla rekla je da se njezin suprug osjeća “vrlo dobro”, dok je pozdravljala okupljene tijekom svoga posjeta Sjevernoj irskoj u četvrtak.    Na koga Možemo nipošto ne računa? Tomašević otkrio: “Mi sigurno nećemo biti u vladi s njima!” Sastojak koji svi imaju u kući, a radi čuda za vaše biljke",
    "source": "https://n1info.hr/svijet/objavljeni-novi-detalji-o-stanju-kralja-charlesa-koji-boluje-od-raka/",
    "category": "Showbiz"
}