{
    "article_id": "6523162",
    "title": "Stranka Možemo predstavila svoj izborni program: \"Zamislimo na trenutak takvu zemlju\"",
    "date": "2024-03-24",
    "time": "14:25",
    "hashtags": [
        "Možemo",
        "parlamentarni izbori 2024",
        "program"
    ],
    "text": "  Stranka Možemo! predstavila je danas programske prioritete za nadolazeće parlamentarne izbore.  O viziji programa i procesu nastanka govorio je programski koordinator Tomislav Medak. “Ovaj program je obećanje koje dajemo sami sebi, naš je društveni ugovor i način na koji radimo i vidimo politiku, a ujedno predstavlja naše obećanje društvu i građanima, odnosno obaveza da provodimo ono što smo obećali, kao što to radimo u Gradu Zagrebu”, rekao je.  “Mi vidimo Hrvatsku kao zemlju u kojoj su javne institucije usmjerene na rješavanje životnih situacija građana i ostvarenje njihovih prava, u kojoj su svi jednaki, u kojoj nema onih privilegiranih naspram “građana drugog reda”. I kao što smo se uhvatili ukoštac s teškim problemima koji su godinama zanemarivani u Zagrebu, tako ćemo to učiniti i na razini cijele zemlje“, istaknuo je Tomislav Tomašević.  Četiri programske cjeline  Vizija zemlje predstavljena je kroz četiri programske cjeline: zelena i otporna ekonomija po mjeri ljudi i okoliša, pravedna i jednaka država i društvo koji brinu za ljude, snažan i odgovoran javni sektor u službi građana te sigurne i solidarne: ravnopravnost, ljudska sigurnost i otpornost na klimatske promjene.  Predstavljajući zelenu i otpornu ekonomiju kao prvu programsku cjelinu, Sandra Benčić je rekla: „Umjesto dosadašnjeg neuspješnog modela kojim dominiraju klijentelizam, rentijerstvo, nejednaka regionalna razvijenost i dominacija jedne gospodarske grane nad ostalima, gradit ćemo ekonomski model koji proizvodi dobra i usluge za zelenu transformaciju i postizanje klimatske neutralnosti, generira ekonomsku jednakost te ujednačen razvoj svih dijelova Hrvatske.”  “Za zelenu i otpornu ekonomiju ključni su razvoj poljoprivrede i ribarstva koji će osigurati prehrambenu samodostatnost i biti otporni na klimatske promjene, zatim zaštita okoliša i prirode kao temelj razvoja zemlje jer samo zdravi ekosustavi omogućuju sigurnost hrane, vode i obnovljivih dobara i preduvjet su za razvoj ključnih gospodarskih grana. Cilj energetske politike je značajno povećati razinu energetske samodostatnosti i sigurnosti, osigurati priuštivu energiju građanima iz obnovljivih izvora energije te istovremeno smanjiti emisije stakleničkih plinova. Važan segment zelene i otporne ekonomije jest i uspostavljanje cjelovitog sustava gospodarenja otpadom kao dio kružne ekonomije koji će organizirati, provoditi i nadzirati država u suradnji s regionalnom i lokalnom vlasti, s jasno podijeljenim nadležnostima i financijskim obavezama. Ključne politike su i razvoj održivog prometa, razvoj održivog turizma, stvaranje boljih uvjeta rada i digitalizacija”, dodala je.  “Uvest ćemo dodatne mjere za prevenciju siromaštva: sustavnim podizanjem socijalne naknade koje ćemo prilagođavati ih prema stopi rizika od siromaštva, mjerit ćemo inflaciju po dohotku i uvoditi inflacijske dodatke za građane s nižim prihodima, zaštititi ovršene građane kroz lakšu otplatu duga i regulaciju agencija za naplatu potraživanja”, rekla je Benčić.  Javni stambeni fond  “Što se tiče stambene politike, prioritet je javni stambeni fond kojeg ćemo povećati kupnjom ili gradnjom novih stambenih jedinica te progresivnim povećanjem proračuna za tu svrhu. U četverogodišnjem razdoblju uložit ćemo 900 milijuna eura za stanovanje, što predstavlja povećanje od pet puta u odnosu na trenutna ulaganja. Donijet ćemo novi zakonodavni okvir koji će jedinicama lokalne i regionalne samouprave dati više alata za ograničavanje dnevnog najma i prekomjerne turistifikacije i gentrifikacije, osigurat ćemo uvjete za razvoj neprofitnog stambenog sektora, te ćemo poticati zadružno stanovanje i javno-civilna partnerstva u tu svrhu i kreirati fond zemljišta”, navela je.  “U okviru odgoja i obrazovanja, osigurat ćemo dostupne i priuštive vrtiće za svu djecu, kao što to činimo u Zagrebu, uvesti građanski odgoj i obrazovanje u sve škole, smanjiti pritisak ocjena kroz novi model vrednovanja učeničkih postignuća, zadržat ćemo opće obrazovne sadržaje u srednjim strukovnim školama, a škole učiniti mjestom zelene transformacije i otpornosti kroz zelenu javnu nabavu, školske vrtove i učenje održivog ponašanja, ali i kroz obnovu škola”, dodala je.  Gordan Bosanac iz Možemo otkrio mogući katastrofalan scenarij koji treba izbjeći ako padne HDZ  Navedeno je kako brigu za javno dobro čini i nužna porezna reforma te da planiraju izmijeniti i uravnotežiti regresivni porezni sustav koji je sada usmjeren na potrošnju, stimuliranje rentijerstva i štednju u imovini, smanjiti dohodovnu nejednakost i ravnomjernije raspodijeliti teret poreznih davanja.  “Ostvarit ćemo zaokret od društva koje se desetljećima gradi na strahu od kriza, na netrpeljivosti prema manjinama i nasilju koje se očituje u obitelji, prema slabijima, u školi i drugim institucijama, prema društvu koje je ravnopravno, solidarno i aktivno u globalnim odnosima. Gradit ćemo društvo koje s nadom gleda prema budućnosti, u kojoj je dobrobit svake osobe neraskidivo vezana s izgradnjom dobrobiti zajednice, rekla je Benčić prilikom predstavljanja četvrtog programskog prioriteta za nacionalne izbore pod nazivom sigurni i solidarni: ljudska sigurnost i otpornost na klimatske promjene.  Čine ga osiguranje rodne ravnopravnosti na svim društvenim razinama, između ostalog i osiguranjem uvjeta za dostupnu i besplatnu skrb za reproduktivno zdravlje žena u primarnom zdravstvu, pravo na dostupan i besplatan pobačaj u svim javnim ustanovama i vraćanje pobačaja u Ustav, zatim potpunom primjenom Istanbulske konvencije i osiguranjem financijske, pravne, psihosocijalne podrške žrtvama nasilja, smanjivanjem rodnog jaza u pogledu, napredovanja i zapošljavanja te rasterećenjem žena skrbi za djecu i starije kroz veću dostupnost vrtića, ali i razvoj usluga u zajednici za starije i osobe s invaliditetom.  “Izjednačit ćemo prava LGBTQIA+ osoba u svim domenama života. Izmijenit ćemo Obiteljski zakon te druge zakone i podzakonske akte kako bismo definirali zajednicu istog spola kao obitelj te omogućili roditeljstvo, posvajanje i druga prava iz socijalne skrbi, razvit ćemo sveobuhvatnu mrežu psihosocijalne podrške LGBTQIA+ osobama u okviru sustava javnog zdravstva, dodatno ćemo zaštititi žrtve slučajeva zločina iz mržnje žurnim postupanjem na temelju prijave”, naveli su.  Zaustavljanje iseljavanja  Naveli su kako se iseljavanje ljudi iz Hrvatske može zaustaviti jedino poboljšanjem kvalitete života i uvjeta rada za sve – kroz priuštivo stanovanje, dostupne vrtiće, zdravstvo i socijalne usluge, veće plaće i bolje uvjete rada. Hrvatskoj je potrebna migracijska politika koja se umjesto stihijskog zapošljavanja radnika iz trećih zemalja baziranog na potrebama pojedinih poslodavaca vodi stvarnim društvenim potrebama, temelji na privlačenju specifičnih grupa radnika u deficitarnim zanimanjima i zanimanjima zelene tranzicije, integraciji stranaca u društvo, te privlačenju naših građana iz inozemstva.  “Smijemo i moramo zamišljati bolju zemlju: zemlju jednakosti za sve, zemlju bez straha, bez apatije, zemlju u kojoj nam se vraća vjera da svatko od nas i svi mi zajedno kao društvo možemo bolje. Već za četiri godine naša zemlja može biti bolja: zemlja u kojoj svako dijete ima mjesto u vrtiću, gdje su škole sretna mjesta, gdje svaka mlada obitelj može imati stan u skladu sa svojim primanjima, gdje liječnički pregled dobiješ odmah a ne kad je prekasno, gdje presudu ne čekaš desetljećima i gdje mirovina iznosi 67% prosječne plaće. Zamislimo na trenutak takvu zemlju. To je vizija koju Možemo! nudi i koju zajedno s građankama i građanima ove zemlje možemo ostvariti“, zaključila je Benčić.  ",
    "source": "https://n1info.hr/vijesti/stranka-mozemo-predstavila-svoj-izborni-program-zamislimo-na-trenutak-takvu-zemlju/",
    "category": "Vijesti"
}