{
    "article_id": "6523333",
    "title": "Božinović: Kod nas migranti dobiju 20 eura, nemamo migrantski problem",
    "date": "2024-03-24",
    "time": "15:58",
    "hashtags": [
        "Davor Božinović",
        "migranti"
    ],
    "text": "  N1 / Ilustracija  Potpredsjednik Vlade i ministar unutarnjih poslova Davor Božinović demantirao je tvrdnje da migranti dolaze u Hrvatsku s računicom da uzmu socijalnu pomoć, te poručio da u Hrvatskoj nemamo migrantski problem.  Migrant kod nas može mjesečno dobiti 20 eura, ako je to faktor da bi netko iz Afganistana došao u Hrvatsku, ne znam o čemu pričamo, rekao je Božinović, komentirajući nedavnu objavu predsjednika Republike da sada migranti dolaze s računicom i žele uzeti samo socijalnu pomoć.  Član Domovinskog pokreta prevozio migrante, sve je priznao: Oglasili se iz stranke Božinović: Očito je da se namjerno pucalo u Turudićev auto  Ministar je na HRT-u, u emisiji Nedjeljom u dva, napomenuo kako socijalna pomoć, odnosno njen iznos, mogu biti faktor za Njemačku ili Švedsku koje puno više izdvajaju za tražitelje azila, nego Hrvatska. Zato se ovi koji kod nas dođu nezakonito ne zadržavaju, idu tamo gdje dobiju tisuću do dvije eura, rekao je.  Izjavio je i da nikada više od 600 do 700 migranata nije prespavalo jednu noć u Hrvatskoj, te da “mi, migrantski problem nemamo”.  Migranti ne žele ostati u Hrvatskoj, trudimo se da ih ulazi što manje, izraze namjeru za međunarodnu zaštitu i u roku 24 sata su dalje, kazao je ministar.  Upitan zašto vojska ne bi čuvala granicu, kazao je da je to policijski posao i da je ona posebno trenirana za to.  Potvrdi je da je policija u aktualnoj situaciji procijenila da će osigurati zaštitu novom glavnom državnom odvjetniku Ivanu Turudiću čiji je auto propucan.  Kaže da je predsjednik Zoran Milanović svojim ponašanjem na neki način zagušio javni prostor, spustio razinu političke komunikaciju na nikad nižu razinu.  Teško je misliti da može nekog iznenaditi, no i takve je iznenadio, rekao je Božinović, spominjući Milanovićev odabir datuma izbora, „ulazak“ Peđi Grbinu na konferenciju uz poruku ‘ti ne igraš nego ja’, do salva optužbi na sve živo u javnom prostoru.  Mislim da to apsolutno nije dobro, u izborima bi se trebalo natjecati programima, idejama, kazao je.  „Izbori nisu više neka gospodska disciplina, ali ovo što radi Milanović to je novi standard ne samo za Hrvatsku, već i šire, kazao je.    Sastojak koji svi imaju u kući, a radi čuda za vaše biljke Milanović se ponovno oglasio: Neću dati ostavku jer neću prepustiti Hrvatsku Plenkoviću",
    "source": "https://n1info.hr/vijesti/bozinovic-kod-nas-migranti-dobiju-20-eura-nemamo-migrantski-problem/",
    "category": "Vijesti"
}