{
    "article_id": "6524035",
    "title": "Vučić: Ne pristajemo na komadanje Srbije",
    "date": "2024-03-24",
    "time": "22:48",
    "hashtags": [
        "Aleksandar Vučić",
        "NATO",
        "Srbija"
    ],
    "text": "  M.M./ATAImages/PIXSELL  Pokušali su nam raskomadati zemlju, a prošlo je 25 godina i još se ne damo, ne pristajemo na komadanje Srbije, poručio je u nedjelju navečer srbijanski predsjednik Aleksandar Vučić na državnoj komemoraciji u povodu 25. obljetnice početka bombardiranja pod vodstvom NATO-a.  Diljem Srbije danas je nizom komemoracija obilježena 25. obljetnica početka zračnih napada NATO-a na nekadašnju SR Jugoslaviju u kojima je, prema službenim procjenama, poginulo oko 3500 vojnika, policajaca i civila, među njima 89 djece, ranjeno je oko 6000 osoba, dok se ekonomska šteta mjeri milijardama dolara.  Zapadna vojna alijansa započela je napade na teritorij SRJ 24. ožujka 1999. godine u 19,45 sati poslije odbijanja Beograda da potpiše sporazum o Kosovu iz Rambouilleta.  Vučić sazvao sjednicu Vijeća za nacionalnu sigurnost, povod je napad u Moskvi Vučić se fotografirao s Plenkovićem pa optužio oporbu da krade toalet papir iz WC-a u srpskom parlamentu  Odluka o bombardiranju donesena je kao presedan u povijesti UN-a, bez odobrenja Vijeća sigurnosti jer članice NATO-a, zbog veta koje su najavile Rusija i Kina, nisu uspjele dobiti suglasnosti VS UN-a.  Veleposlanici vodećih zapadnih zemalja u subotu su objavili priopćenje u kojemu su pojasnili razloge za pokretanje zračnih napada NATO-a, naglasivši da je “operacija Saveznička snaga osmišljena da natjera Slobodana Miloševića, tadašnjeg predsjednika SRJ, da prekine zlostavljanje civilnog stanovništva na Kosovu, da spriječi humanitarnu katastrofu i omogući izbjeglicama i raseljenima povratak, a humanitarnim organizacijama pristup Kosovu”.  Zračni udari su trajali do 10. lipnja 1999. kada je u Kumanovu postignut sporazum koji je nalagao povlačenje vojnih i policijskih snaga s Kosova i uspostavljanje Privremene administrativne misije UN-a (UNMIK).  “Niste obavili svoj prljavi posao komadanja ove države, jer je ovaj narod jači i jača je Srbija. Odupirat će se Srbija, ne možete nam ukinuti slobodu, nećemo je dati i nikada nećemo dobrovoljno priznati da nam uzmete Kosovo. Tko smo i šta smo bez Srbije? Nitko i ništa”, rekao je večeras Vučić u Prokuplju na jugu Srbije, gdje je održana središnja komemorativna manifestacija.  Ove godine, dodao je, “neki su nam pokušali objasniti kako je bombardiranje bilo potrebno zbog nas, da bi Srbija išla naprijed u budućnost”.  “A u sljedećoj rečenici kažu kako vjeruju da će Srbija i Kosovo zajedno gledati u budućnost”, rekao je Vučić.  Dosta je bilo ubijanja, dodao je Vučić, ocijenivši da je pred Srbijom dobra budućnost.  “Pred nama je dobra i velika budućnost Srbije, koja će znati da se obrani”, poručio je srbijanski predsjednik.  Komemoraciji u Prokuplju uz državni vrh Srbije nazočili su i predsjednik bosanskohercegovačkog entiteta Republike Srpske Milorad Dodik, te poglavar Srpske pravoslavne crkve patrijarh Porifrije, koji je služio pomen stradalima tijekom tromjesečnog bombardiranja 1999. godine.    Verbalni sukob dominira kampanjom: “Ovo što je napravio Milanović za njih nije nikako dobro” Sastojak koji svi imaju u kući, a radi čuda za vaše biljke",
    "source": "https://n1info.hr/regija/vucic-ne-pristajemo-na-komadanje-srbije/",
    "category": "Regija"
}