{
    "article_id": "6510532",
    "title": "Recept za tortu od čokolade i kikiriki-maslaca",
    "date": "2024-03-25",
    "time": "08:58",
    "hashtags": [
        "Čokolada",
        "desert",
        "maslac od kikirikija",
        "recept",
        "torta"
    ],
    "text": "  Pexels  Priprema torte od čokolade i kikiriki-maslaca zvuči kompliciranije nego što doista jest, pa nemojte da vas obeshrabri količina riječi. Umjesto toga, dopustite da vas oduševi količina okusa i bogatstvo tekstura.  Ova će torta savršeno pasati u svim prigodama, a ako ste dovoljno hrabri, ukrasite je slanim kikirikijem koji će još bolje naglasiti okus čokolade. Znate kako veliki slastičari kažu: temelj svakog dobrog deserta je – so, prenosi Pun kufer.  Sastojci:  Za biskvit:  – 2 šalice plus 2 žlice šećera  – 1 3/4 šalice brašna  – 3/4 šalice plus 2 žlice kakaa u prahu  -1 1/2 čajne žličice praška za pecivo  -1 1/2 čajne žličice sode bikarbone  -1 1/2 čajne žličice soli  -2 velika jaja  -1 šalica mlijeka  -1/2 šalice biljnog ulja  -1 žlica ekstrakta vanilije  -3/4 šalice plus 2 žlice kipuće vode  Za hrskavi sloj:  – 1/3 šalice nasjeckanih badema  – 1/2 šalice šećera u prahu  – 2 veća bjelanjka  – 1 žlica šećera  – 1/2 šalice slanog prženog kikirikija, grubo nasjeckanog  – 1 šalica maslaca od kikirikija  – 2 žlice neslanog maslaca, omekšalog  – 85 g mliječne čokolade, nasjeckane na komadiće  – 1 šalica ekspandirane riže  Za kremu:  – 570 g mliječne čokolade, nasjeckane  – 1 3/4 šalice plus 2 žlice slatkog vrhnja, zagrijanog  Za ukrašavanje:  – slani kikiriki, po želji  Priprema:  1) Zagrijte pećnicu na 175 stupnjeva. Namastite kalup za pečenje dimenzija 23 x 33 centimetra i pospite ga brašnom.  Bez brašna, mlijeka i jaja: Jednostavan recept za čokoladnu tortu od samo tri sastojka Reform torta – starinski recept s čokoladom i orasima  2) U velikoj zdjeli pjenasto izmiksajte šećer, brašno, kakao, prašak za pecivo, sodu bikarbonu i sol. U drugoj posudi umutite jaja, mlijeko, ulje i ekstrakt vanilije. Dodajte mokre sastojke u zdjelu sa suhima pa dodajte i kipiću vodu. Izlijte tijesto u pripremljenu posudu za pečenje i pecite oko 50 minuta. Provjerite drvenom čačkalicom je li biskvit pečen: zabodite je u sredinu i ako iziđe čista – biskvit je gotov. Izvadite ga iz pećnice i pustite da se ohladi.  3) Preokrenite tortu na radnu površinu. Pažljivo je prerežite napola da dobijete dva tanja biskvita. Smanjite temperaturu pećnice na 160 stupnjeva.  4) Položite komad papira za pečenje u lim. U blenderu izmiksajte bademe sa šećerom u prahu da dobijete brašnastu smjesu. U zdjeli električnom miješalicom tucite bjelanjke srednjom brzinom dok ne dobijete mekani snijeg. Dodajte šećer i tucite dok snijeg ne postane čvrst. Silikonskom špatulom umiješajte brašno od badema i šećera u snijeg. Izlijte snijeg u lim za pečenje i lijepo ga raširite od ruba do ruba. Po vrhu posipajte nasjeckani kikiriki. Pecite oko 20 minuta, dok bjelanjak lagano ne porumeni i ne očvrsne. Izvadite iz pećnice i ostavite da se ohladi.  5) Zakuhajte vodu i na lonac u koji se kuha stavite zdjelu s kikiriki-maslacem, maslacem i mliječnom čokoladom da se otope. Neprestano miješajte dok ne dobijete ravnomjernu i glatku smjesu. Maknite s vatre i umiješajte ekspandiranu rižu. Rasporedite smjesu po pečenim bjelanjcima i stavite u zamrzivač da se potpuno ohladi.  6) Ponovno zakuhajte vodu i na lonac u kojem se kuha stavite zdjelu u kojoj ćete otopiti čokoladu za kremu. U otopljenu čokoladu ulijte slatko vrhnje. Dobro promiješajte da dobijete glatku smjesu. Stavite u hladnjak na sat vremena da se zgusne.  7) Stavite donji sloj biskvita prerezanom stranom prema gore na veliku dasku i premažite ga trećinom kreme. Na biskvit izvrnite sloj od bjelanjka pa skinite papir za pečenje. Premažite polovicom preostale kreme. Poklopite drugim biskvitom i stavite tortu u hladnjak da se stegne, najmanje sat vremena. Ohlađenu tortu premažite preostalom kremom i ponovno vratite u hladnjak. Po želji ukrasite slanim kikirikijem.  ",
    "source": "https://n1info.hr/magazin/cooking/recept-za-tortu-od-cokolade-i-kikiriki-maslaca-2/",
    "category": "Cooking"
}