{
    "article_id": "6523291",
    "title": "Sedam stvari koje nikada ne smijete otkriti, prema hinduističkim mudracima",
    "date": "2024-03-25",
    "time": "08:58",
    "hashtags": [
        "hinduizam",
        "Mentalno zdravlje",
        "mudrost",
        "savjeti",
        "Zdravlje"
    ],
    "text": "  Unsplash/Ilustracija  Za život u skladu sa sobom i svijetom.  Sretan život, prema Vjačeslavu Ruzovu, stručnjaku i istraživaču orijentalnih kultura, dolazi od toga da se određene stvari ne govore.  Novi list prenosi njegovih sedam dragocjenih prijedloga koji vam pomažu da bolje upravljate svojim osjećajima i odnosima koje uspostavljate s drugima.  1. Nikada ne pričajte o vašim planovima za budućnost  Vaši projekti, vaši planovi za budućnost, kratkoročni ili dugoročni, nikada ne smiju biti otkriveni.  To su intimne, osobne stvari i zbog toga su lako podložne kritici.  Prosudba drugih mogla bi prevladati nad nečim što je ispravno za vas i što jako želite.  2. Ne hvalite se djelima milosrđa  Trebate li doista odobrenje drugih da učinite tako lijepu i korisnu gestu za nekoga?  Naravno da ne, neka vam to bude u srcu, dobra djela su tu da vas učine boljim čovjekom, a ne da budu drugima na usnama.  Meditacija za početnike: 5 važnih koraka s kojima ćete postići unutarnji mir i smanjiti stres Transcendentalna meditacija: 5 koraka za smirivanje stresa, anksioznosti i briga  3. Ne hvalite se svojom hrabrošću  Nitko nije heroj: svi se svakodnevno suočavamo s izazovima.  Stavljeni smo na kušnju događajima, poteškoćama, ali hvalisanje da smo uspjeli ne čini nas boljim ljudima.  Prava zahvalnost ne leži u tome da drugima pokažete koliko ste bili dobri ili hrabri, već u samoprepoznavanju.  4. Ne izlažite svoje obiteljske probleme na sve strane  Obiteljski problemi doista su osobne stvari.  Kako bi se izbjeglo uplitanje, hinduistička filozofija preporuča držanje rasprava unutar četiri zida.  Sve se rješava razgovorom s najdražima, a ne s drugima.  5. Duhovno znanje se živi  Pravo duhovno znanje stječe se življenjem, a ne propovijedanjem.  Nemojte otkrivati ​​svoj duhovni rast: svaka osoba raste na svoj način, putuje na svoj način.  6. Nemojte uvijek govoriti samo o svojim problemima  Naučite slušati druge i ograničite se na introspektivnu refleksiju te pronađite sklad.  Dijeljenje vaših problema s jelom, spavanjem, seksualnim ili drugim problemima nije uvijek pravi izbor.  7. Ne gubite vrijeme na tračanje  Možda je to jedan od najtežih savjeta za slijediti: ne gubite vrijeme i energiju govoreći loše o drugima.  Prema hinduističkoj kulturi to sa sobom donosi negativnost i čini nas lošijim ljudima.  ",
    "source": "https://n1info.hr/magazin/sedam-stvari-koje-nikada-ne-smijete-otkriti-prema-hinduistickim-mudracima/",
    "category": "Lifestyle"
}