{
    "article_id": "6524278",
    "title": "FOTO / Ovo je \"kineski Fićo\" koji stiže u Europu, evo koliko bi trebao koštati",
    "date": "2024-03-25",
    "time": "08:35",
    "hashtags": [
        "električni automobili",
        "Fiat",
        "kineski automobili",
        "leapmotor",
        "Stellantis"
    ],
    "text": "  REUTERS/Leonhard Simon/File Photo  Automobilski div Stellantis, koji u svom vlasništvu ima brendove poput Opela, Fiata, Peugeota, Citroena i drugih, nedavno je najavio ulaganje od 1,5 milijardi eura za stjecanje približno 20% kineskog proizvođača Leapmotora. Dogovor uključuje i ekskluzivna prava za izvoz i prodaju, kao i proizvodnju Leapmotor proizvoda izvan Kine.  Partnerstvo ima za cilj daljnje povećanje prodaje Leapmotora u Kini, najvećem tržištu na svijetu, dok se Stellantisova prisutnost značajno ubrzava prodaju u drugim regijama, počevši od Europe. Stellantis namjerava iskoristiti Leapmotorov visoko inovativan, troškovno učinkovit EV ekosustav, a zajedničko ulaganje znači i prve isporuke vozila u drugoj polovici 2024.  Stižu i novi modeli  Usredotočen na tržište srednje i visoke klase, kao najveći i najbrže rastući segment u Kini, Leapmotor je isporučio približno 111.000 komada malih električnih vozila u 2022.  Još jedna susjedna zemlja bi mogla dobiti veliku tvornicu kineskih automobila  Leapmotor bit će jedan od prvih kineskih proizvođača automobila koji će pokrenuti proizvodnju u Europa, a proizvodit će se u tvornici partnera Stellantis u Tychyju u Poljskoj, otkriva Reuters.  Smješten na jugu Poljske, Tychy je poznati Fiatov pogon. Tvornica proizvodi nekoliko vozila Stellantisa, uključujući benzinske i hibridne verzije Fiata 500, Fiata 600, Jeepa Avengera i novog Alfa Romea Milano, koji bi trebao biti predstavljen sljedeći mjesec. To je ujedno i mjesto gdje se proizvodio i Fiat 126, odnosno popularna Peglica.  Proizvodnja malog električnog automobila T03 mogla bi započeti prije kraja lipnja, korištenjem tehnike koja uključuje pretvaranje djelomično sastavljenih kompleta u gotova vozila.  S dometom od 280 kilometara, T03 se već prodaje na nekim europskim tržištima, uključujući Francusku, s cijenama koje startaju od 20.000 eura.  Leapmotor je otkrio Reutersu da će prodaja drugog modela, C10 SUV, početi uskoro u Njemačkoj, Francuskoj, Italiji i Španjolskoj.  Utrka Kineza i Europljana  Kineski proizvođači automobila donose niz jeftinijih električnih modela u Europu, što je potaknulo utrku s europskim proizvođačima automobila u razvoju pristupačnijih vozila na struju.  To je jedan od razloga trgovinskih napetosti između Kine i Europske unije, koja istražuje imaju li kineski proizvođači električnih vozila koristi od nepoštenih državnih subvencija.  Kineski proizvođači također žele izgraditi tvornice za sklapanje u Europi. BYD je najavio da će izgraditi tvornicu u Mađarskoj, dok konkurent Chery Auto procjenjuje opcije za slično ulaganje u Italiju i Španjolsku.  ",
    "source": "https://n1info.hr/magazin/auto/foto-ovo-je-kineski-fico-koji-stize-u-europu-evo-koliko-bi-trebao-kostati/",
    "category": "Auto"
}