{
    "article_id": "6524491",
    "title": "Iskaz napadača na sudionike Zagreb Pridea: \"Smeta mi što su drugačiji. Smetaju mi te dugine boje\"",
    "date": "2024-03-25",
    "time": "09:21",
    "hashtags": [
        "Dugine boje",
        "nepravomoćna presuda",
        "paljenje zastave",
        "sud",
        "Zagreb Pride"
    ],
    "text": "  Pixabay  Općinski kazneni sud u Zagrebu nedavno je nepravomoćno s tri mjeseca zatvora kaznio 42-godišnjaka koji je u srpnju 2021. zajedno s trojicom mladića, od kojih je jedan bio maloljetan, iskazivao svoju mržnju prema sudionicima Pridea. Na kraju su im zapalili zastavu duginih boja. Sada je krenuo žalbeni postupak, te će biti zanimljivo vidjeti hoće li blage kazne što su ih izgrednici dobili postati pravomoćne  Ovaj incident dogodio se 3. srpnja na Trgu Marka Marulića gdje su se sudionici okupili nakon Zagreb Pridea.  Kronologija napada  Oko 22.30 sati prilazi im 42-godišnjak s trojicom pomagača, te im viče: “Kakva ti je to zastava pe…….”. Zatim odguruje jednog sudionika i uzima mu zastavu duginih boja. Iako ju je pokušao zapaliti uz pomoć spreja i upaljača kojeg mu je dodao maloljetnik, to mu nije odmah uspjelo. Kasnije su mladići zapalili zastavu.  Muškarac vrijeđao sudionike Zagreb Pridea: Ide u pritvor na mjesec dana Proglas Zagreb Pridea: “Borba nije gotova dok država ne zaštiti trans ljude”  Sva četvorica su na kraju zbog toga proglašena krivima za javno poticanje na nasilje i mržnju. Iako su im prijetile zatvorske kazne do tri godine, sud im je izrekao blage sankcije – 42-godišnjak je dobio tri mjeseca zatvora, dok su mlađi izgrednici kažnjeni uvjetno, te radom za opće dobro.  “Dugine boje me smetaju”  “Tog dana oko 21 sat s društvom sam došao na Trg Marka Marulića. Na tom se trgu okupljaju skinsi i BBB-i. Bilo ih je stotinjak, a deset do petnaest iz mog društva. Oni su došli prije pripadnika LGBTIQ zajednice koji su došli samo kako bi nas isprovocirali. Inače, ja sam bivši navijač i te dugine boje me jako smetaju. Ta zastava mi je bila trn u oku i smeta mi što oni govore u javnosti da bi posvajali djecu. To ljude smeta, smeta mi što su drukčiji od mene”, izjavio je na sudu 42-godišnjak.  Na Matejuški podignuta zastava duginih boja  Zatim je opisao kako ih je zastava privukla pa su ju uzeli.  “Nije bilo fizičkog obračuna. Ja sam samo tog jednog odgurnuo za glavu, ali ga nisam udario. Nisam mu ništa govorio. Drugi su mu vikali “Pe…….”, uvjeravao je na sudu najstariji izgrednik.  Paljenje zastave  Opisao je zatim kako je pokušao zapaliti zastavu. Nije uspio pa je jedan dečko kojem, kako je rekao, ne zna ime, uzeo sprej i zapalio je.  “Vidio sam da dečki imaju zastavu i bili smo sretni što ćemo ju zapaliti. Nismo znali koliko ona njima znači”, priznao je drugookrivljeni u ovom slučaju.  Odgovor na provokaciju?  “Dovikivali smo im da su pede*i i sotonisti te da ne bi trebali imati pravo na posvajanje djece, da je ovo katolička zemlja i da se odu liječiti. Nisam mislio ništa napraviti no oni su nas tada počeli provocirati. Vikali su nam da smo primitivci i idioti, homofobi i desničari. Kad su počeli mahati zastavom obuzele su me emocije. Ne podržavam Pride ali ni ne mrzim nikoga”, pravdao se mladić objašnjavajući da je on navijač i da sudionici Zagreb Pridea nisu trebali dolaziti na Marulićev trg nakon što su svoje okupljanje na Ribnjaku završili.  “To je bila provokacija i na nju smo odgovorili”, izjavio je četvrti izgrednik na sudu.  ",
    "source": "https://n1info.hr/vijesti/iskaz-napadaca-na-sudionike-zagreb-pridea-smeta-mi-sto-su-drugaciji-smetaju-mi-te-dugine-boje/",
    "category": "Crna kronika"
}