{
    "article_id": "6524800",
    "title": "Hrana i lijekovi koje ne biste nikada trebali miješati",
    "date": "2024-03-25",
    "time": "10:37",
    "hashtags": [
        "Alkohol",
        "antidepresivi",
        "lijekovi",
        "mliječni proizvodi",
        "vitamini",
        "voće"
    ],
    "text": "  Ratmaner / Alamy / Alamy / Profimedia  Mijenja li vaša prehrana učinkovitost lijekova? Jednostavan čin pijenja lijeka s toplim pićem, može promijeniti način na koji lijek djeluje i eventualno dovesti vaše zdravlje u opasnost. Naizgled bezopasni nadomjesci za sol i voćni sokovi također mogu usporiti ili promijeniti način na koji lijek djeluje. Čak i vaš liječnik ne zna što sve jedete uz lijekove koje uzimate. Evo što trebate znati.  Interakcija hrane i lijekova obično se javljaju kroz tri različite vrste mehanizama, kaže liječnik Ronald Stram, direktor centra za zdravlje i iscjeljivanje u New Yorku. “Hrana može povećati stopu ili opseg apsorpcije lijeka, smanjiti stopu ili opseg apsorpcije ili imati izravan farmakološki učinak”, kaže Stram. (Potonje se odnosi na hranu koja povećava ili smanjuje metabolizam lijeka). Hrana može utjecati na bezreceptni lijekovi, kao i lijekove na recept, piše Centar zdravlja.  Antibiotici / kisela hrana i mliječni proizvodi  Uživate u kavi? Jako kisela hrana poput kofeinskih pića može smanjiti učinkovitost antibiotika kao što je penicilin. Ako uzimate penicilin, konzumirajte kisele proizvode, koji uključuje meso, perad, kavu, kukuruzni sirup i šećer, jedan sat prije ili dva sata nakon što ste uzeli lijek. Kinoloni, klasa antibiotika, uključujući ciprofloksacin, levofloksacin i druge, mogu se uzeti na prazan želudac ili s hranom. Konzumiranje mliječnih proizvoda u isto vrijeme, međutim, smanjuje njihovu učinkovitost. Pričekajte dva sata prije i nakon uzimanja tih antibiotika ako želite konzumirati mliječne proizvode.  Domaći lijekovi za grlobolju: Vrlo su učinkoviti, sve ih možete zaista lako pripremiti kod kuće Lijekovi ili promjena prehane: Kako sniziti kolesterol?  Antidepresivi /sir, soja umak i umak od pečenja  Preskočite sir ako ste na inhibitorima monoaminooksidaze. Oni se koriste za liječenje depresije i anksioznih poremećaja, a mogu reagirati na namirnice bogate tiraminom, koji se nalazi u zrelim sirevima. Miješanje inhibitora monoaminooksidaze s hranom koja sadrži tiramin, kao što su u sir ili fermentirana ili kisela hrana, može povećati krvni tlak do opasne razine. Ostale namirnice bogate tiraminom su soja sos, tofu, miso, fava grah, kiseli kupus, alkohol, avokado, banane, ekstrakti kvasca i grožđice.  Antikoagulansi / riblje ulje i špinat  Antikoagulansi kao što je varfarin sprječavaju stvaranje krvnih ugrušaka. Neke vrste hrane smanjuju njihovu djelotvornost, a druge produžuju vrijeme zgrušavanja i povećavaju rizik od krvarenja. “Riblje ulje, na primjer, je zdravo za srce, ali također djeluje na blago zgrušavanje krvi”, kaže doktor David G. Edelson, profesor kliničke medicine na Albert Einstein College of Medicine u New Yorku. S druge strane, tamno-zeleno lisnato povrće i druge namirnice koje sadrže vitamin K mogu povećati zgrušavanje, stoga ograničite ili izbjegavajte špinat, brokulu, kelj, repu i kelj pupčar.  Statini / sok od grejpa i naranče  Jedite bobice ili drugo voće umjesto jutarnjeg grejpa ako ste na lijekovima za snižavanje kolesterola-statinima. Pijenje soka od grejpfruta u isto vrijeme kada uzimate statine, uzrokuje akumuliranje lijeka u tijelu. Grejpfrut usporava raspad lijeka, što rezultira višim razinama i različitim zdravstvenim problemima. Naranče mogu imati sličan učinak. Oštećenje jetre i, u rijetkim slučajevima, teška oštećenja bubrega i mišića mogu biti posljedica.  ACE inhibitori / nadomjesci za sol  Ako uzimate inhibitore angiotenzin konvertirajućeg enzima za smanjenje krvnog tlaka, možda također koristiti kalijeve soli kao zamjenu za natrij. Problem je što ACE inhibitori također uzrokuju da tijelo zadržava kalij. To stvara visoke razine kalija koji potencijalno može dovesti do aritmije srca.  Svaka droga / alkohol  Alkohol mijenja učinak lijeka i može povećati rizik od oštećenja jetre sa statinima, narušava mentalne i motoričke funkcije u kombinaciji s lijekovima za anksioznost, nadražuje želudac kada uzimate histamin blokatore. Također se povećava efekt narkotika i beta blokatora. Alkohol je jedan od najgorih stvari koje možete kombinirati s lijekovima na mnogo načina. Lijekovi protiv gljivica burno reagiraju s alkoholom. Ta kombinacija može uzrokovati mučninu, grčeve u trbuhu, glavobolju i crvenilo. Za većinu lijekova, najbolje je suzdržati se od alkohol, a posebice od droga.  Koliko su korisni vitamini i minerali u obliku tableta? Možete li se predozirati vitaminima?  Posavjetujte se s ljekarnikom  Posavjetujte se sa svojim ljekarnikom kako biste saznali što može stvarati probleme kod određenog lijeka. Također, važno je da pročitate uputo o lijeku i upoznati se s mogućim nuspojavama. Ljekarnik i liječnik može odrediti kada određena reakcija postaje ili može postati opasna.  Ostale kombinacije koje trebate izbjegavati:  -Slatki korijen i oralne kontraceptive  -Lijekove za astmu i pića koja sadrže kofein  -Gospinu travu i mnoge lijekove – provjerite sa svojim ljekarnikom  -Korijen valerijane i alkohol  Općenito:  -Uzimajte lijekove s punom čašom vode osim ako nije drugačije naznačeno u uputama.  -Izbjegavajte uzimanje vitamina ili minerala u isto vrijeme kada uzimate lijek.  -Nemojte gutati lijekove s vrućim pićima ili miješati ih u vruće napitke.  -Nikada ne uzimajte lijekove s alkoholom.  -Ne rastavljajte kapsule i njihov sadržaj nemojte miješati u hranu.  -Pročitajte sve upute i upozorenja koja dolaze s lijekom.  ",
    "source": "https://n1info.hr/magazin/hrana-i-lijekovi-koje-ne-biste-nikada-trebali-mijesati/",
    "category": "Magazin"
}