{
    "article_id": "6524732",
    "title": "Može li konzumiranje jogurta doista smanjiti rizik od dijabetesa? Evo što kažu stručnjaci!",
    "date": "2024-03-25",
    "time": "10:18",
    "hashtags": [
        "dijabetes",
        "jogurt"
    ],
    "text": "  Pixabay/ilustracija  Kao izvor proteina, jogurt pomaže u regulaciji šećera u krvi i može pomoći u regulaciji osjećaja gladi kasnije tijekom dana, osobito ako se konzumira za doručak.  Može li jogurt pomoći u prevenciji dijabetesa tipa 2? Prema novoj odluci Američke Agencije za hranu i lijekove (FDA) – može! Od 1. ožujka 2024. FDA je objavila da se ne protivi korištenju određenih kvalificiranih zdravstvenih tvrdnji u vezi s konzumacijom jogurta i smanjenim rizikom od dijabetesa tipa 2, sve dok su formulirane na način koji ne dovodi potrošače u zabludu, prenosi Yahoo.  Dvije sada dopuštene tvrdnje uključuju:  Redovito jedenje jogurta, najmanje 2 šalice (3 porcije) tjedno, može smanjiti rizik od dijabetesa tipa 2. FDA je zaključila da postoji ograničen broj informacija koje podupiru ovu tvrdnju.  Redovito jedenje jogurta, najmanje 2 šalice (3 porcije) tjedno, može smanjiti rizik od dijabetesa tipa 2 prema ograničenim znanstvenim dokazima.  Ali, što je točno kvalificirana zdravstvena tvrdnja? ‘FDA smatra kvalificiranu zdravstvenu tvrdnju tvrdnjom koja je potkrijepljena znanstvenim dokazima, ali ne postiže standard “značajnog znanstvenog dogovora” (SSA)’, objasnila je registrirana dijetetičarka i edukatorica Erin Palinski-Wade.  Dok standard SSA zahtijeva dobro osmišljene studije i konsenzus među znanstvenicima o utjecaju hrane na zdravlje, kvalificirana zdravstvena tvrdnja ne zahtijeva ovu vrstu opsežne podrške. Iz tog razloga, FDA nalaže posebne formulacije oko ovih tvrdnji.  Američka agencija za hranu: Jogurt može smanjiti rizik za dijabetes tipa 2  “Potrošače može dovesti u zabludu…”  S obzirom na ovu semantiku, neki su zabrinuti da bi ova nova presuda mogla navesti potrošače da pogrešno vjeruju da je jogurt čarobni napitak za dijabetes tipa 2. “Potrošače može dovesti u zabludu kada misle da bi jogurt mogao biti brzo rješenje za njihov šećer u krvi”, rekla je dijetetičarka Caroline Thomason. To definitivno nije slučaj, jer nisu svi jogurti idealni za održavanje stabilne glukoze u krvi. Ipak, neka istraživanja o jogurtu i dijabetesu tipa 2 obećavaju.  Odobrenje tvrdnji o jogurtu i dijabetesu je razvoj koji se godinama priprema. Još 2018. Danone North America (čije su podružnice uključivale Dannon, Activia i Silk yogurts) podnio je peticiju FDA-i tražeći odobrenje za reklamiranje svojih proizvoda kao onih koji smanjuju rizik od dijabetesa tipa 2.  Peticija je istaknula povezanost jogurta utemeljenu na dokazima s nižom pojavnošću dijabetesa tipa 2. Također se naglašava da su neka istraživanja povezala jogurt kao cjelovitu hranu (a ne samo njegove pojedinačne hranjive tvari) s nižim rizikom od dijabetesa tipa 2.  Tijekom sljedećih nekoliko godina FDA je razmatrala te dokaze, naposljetku zaključivši da ‘neki vjerodostojni dokazi’ podupiru obrnuti odnos između unosa jogurta i rizika od dijabetesa (iako su primijetili da su ‘dokazi ograničeni’) Tako je rođena kvalificirana zdravstvena tvrdnja.  Tri godine je svakog jutra za doručak jela grčki jogurt: Evo što joj se dogodilo  Sprječava li konzumiranje jogurta dijabetes tipa 2?  Jogurt je odavno poznat kao zdrava hrana zbog visokog udjela probiotika i proteina. Moguće je da bi te hranjive tvari mogle dovesti do smanjenog rizika od dijabetesa tipa 2. “Kao izvor proteina, jogurt pomaže u regulaciji šećera u krvi i može pomoći u regulaciji osjećaja gladi kasnije tijekom dana, osobito ako se konzumira za doručak”, rekla je Thomason.  Probiotici bi, s druge strane, mogli biti terapijski tretman za dijabetes tipa 2 zbog svoje sposobnosti smanjenja upale, prema istraživanju iz 2023. godine. Kao što je istaknuo Danone, nekoliko je studija također proučavalo učinke jogurta na cjelovitu hranu na dijabetes tipa 2.  Pregled iz 2022. u The Journal of Dairy Science, na primjer, otkrio je da većina kohortnih studija otkriva da fermentirani mliječni proizvodi imaju zaštitne učinke protiv razvoja dijabetesa. Među namirnicama koje štite od bolesti, jogurt je bio najdosljedniji. Studija iz 2017. u časopisu Journal of Nutrition zaključila je da bi, u kontekstu šire zdrave prehrane, jogurt mogao smanjiti rizik od dijabetesa tipa 2 kod zdravih i starijih osoba s visokim kardiovaskularnim rizikom.  S druge strane, nisu sva istraživanja tako impresivna. Meta-analiza časopisa Nutrients iz 2019. pokazala je da probiotički jogurt nema učinaka na glukozu u krvi natašte, inzulin natašte ili inzulinsku rezistenciju. A neki jogurti mogu čak biti štetni za osobe s (ili u riziku od) dijabetesa tipa 2, rekla je Palinski-Wade; “Mnogi jogurti na tržištu zaslađeni su velikim količinama dodanog šećera, što može imati negativan utjecaj na šećer u krvi”, prenosi Večernji list.  Koliko dugo je jogurt dobar nakon otvaranja?  Odabir zdravog jogurta  Da biste napravili pametan izbor za svoj šećer u krvi, najbolje je ne zgrabiti bilo koji jogurt s police. ‘Kada se radi o poboljšanju šećera u krvi i dijabetesu, nezaslađeni jogurt sa živim aktivnim kulturama (probiotici) može ponuditi najveće prednosti’, preporučila je Palinski-Wade. Potiče je na jedenje visokoproteinskog jogurta (poput običnog grčkog jogurta) za uravnoteženje šećera u krvi i reguliranje apetita.  Međutim, ako stvarno žudite za nekim okusom, imate mogućnosti. “Možete potražiti opcije s okusom bez dodanog šećera’, predložila je Thomason, ‘Iako su često zaslađeni umjetnim zaslađivačima ili sastojcima poput stevije, neće vam povisiti šećer u krvi”.  Može li jogurt pomoći u mršavljenju?  Kako spriječiti dijabetes tipa 2 s drugim namirnicama?  Jogurt može imati koristi za šećer u krvi, ali to nije jedina namirnica koja bi mogla pomoći u prevenciji dijabetesa tipa 2. Prema Palinski-Wadeu, hrana poput bobičastog voća, graha, leće, badema i avokada održava stabilnu razinu glukoze.  Općenito, protuupalna dijeta poput mediteranske ili DASH dijete također može držati šećer u krvi pod kontrolom. Prema Centrima za kontrolu i prevenciju bolesti (CDC), mediteranski stil prehrane ima prednosti poput poboljšane razine hemoglobina A1C i kolesterola.  Naravno, ako volite jogurt, slobodno ga uključite kao međuobrok, pod uvjetom da ima malo šećera i puno proteina. “Ako već imate dijabetes”, rekla je Thomason, “jogurt vam može pomoći u kontroli šećera u krvi i osigurati zdravu dozu proteina i probiotika koji pospješuju rad crijeva.”    EKSKLUZIVNO ZA N1 / Intervju s predsjednikom Republike Zoranom Milanovićem! FOTO / Ovo je “kineski Fićo” koji stiže u Europu, evo koliko bi trebao koštati",
    "source": "https://n1info.hr/zdravlje/moze-li-konzumiranje-jogurta-doista-smanjiti-rizik-od-dijabetesa-evo-sto-kazu-strucnjaci/",
    "category": "Lifestyle"
}