{
    "article_id": "6524216",
    "title": "FOTO / Optuženi za napad na Moskvu stigli na sud nakon ispitivanja: Jednom odsječeno uho, drugi bez oka",
    "date": "2024-03-25",
    "time": "07:26",
    "hashtags": [
        "Moskva",
        "teroristički napad"
    ],
    "text": "  TATYANA MAKEYEVA / AFP  Rusija je podignula optužnicu protiv četvorice muškaraca koji su napali koncertnu dvoranu u Moskvi i ubili najmanje 137 ljudi.  Trojica su odvedeni na moskovski sud, a četvrti je bio u invalidskim kolicima, javlja BBC i dodaje da su sav četvorica optuženi za kazneno djelo terorizma.  Islamska država je preuzela odgovornost za napad koji se dogodio u petak, a objavili su i snimku. Ruski su dužnosnici najprije tvrdili da je umiješana Ukrajina, no Kijev je te tvrdnje nazvao apsurdnima.  Vidno ozlijeđeni  Imena četvorice muškaraca su Dalerdzhon Mirzoyev, Saidakrami Murodali Rachabalizoda, Shamsidin Fariduni i Muhammadsobir Fayzov.  Na snimci se vidi kako trojicu u okružni sud Basmanny uvode maskirani policajci, a čini se da su sva trojica ozlijeđena. Oči Mirzojeva i Rachabalizode su zacrnjene, a Rachabalizodi je i uho čvrsto povezano, nakon što mu je tijekom uhićenja bilo navodno djelomično odsječeno.  I Mirzovev je imao nešto omotano oko vrata. Faridunijevo je lice bilo jako natečeno, a Fayzov je doveden na sud u invalidskim kolicima i bolničkom ogrtaču, a prema snimci se čini da mu nedostaje oko.  Sva četvorica su na sudu bili u staklenoj kabini pod stražom policije.  U priopćenju suda objavljenom na Telegramu stoji da je Mirzoyev državljanin Tadžikistana i da je u potpunosti priznao krivnju, a priznao ju je i Rachabalizoda. Sva četvorica će biti zadržana u istražnom zatvoru najmanje do 22. svibnja, stoji u priopćenju suda.  Bez reakcije  CNN piše o četvorici optuženika. Dalerdzhon Mirzoyev (32) je iz Tadžikistana, a imao je privremenu registraciju od 3 mjeseca u Novosibirsku, no ona je istekla.  Rachabalizoda, drugooptuženi, rekao je sudu da ima ruske dokumente, no ne može se sjetiti gdje su. Komunicirao je preko prevoditelja, a navodno je 1994. godište.  Fariduni je rođen 1998. u Tadžikistanu. Službeno je bio zaposlen u tvornici u ruskom gradu Podolsku, a prebivalište je imao u Krasnogorsku.  Fayzov, četvrtooptuženi, koji je na sud došao u invalidskim kolicima i u pratnji liječnika, čini se, nije reagirao na sudu. On je bio privremeno nezaposlen prije napada, a prije toga je radio u brijačnici u Ivanovu. Navodno je rođen 2004. godine, javljaju RIA Novosti.  Podsjetimo, četvorica muškaraca je uhićena nakon što su upali u Crocus City Hall u Krasnogorsku, sjevernom moskovskom predgrađu, i počeli pucati na 6000 okupljenih na rock koncertu. Također su podmetnuli požare koji su zahvatili dvoranu i uzrokovali urušavanje krova.  Islamska država objavila video masakra u Moskvi  Ruske su vlasti priopćile da je poginulo 137 ljudi, a više od 100 ih je ozlijeđeno. Odgovornost za napad je preuzeo ISIS u roku od samo nekoliko sati, tvrdeći da je napad izveo ogranak poznat kao IS-K, Islamska država u Khorasanu.  U Rusiji je uhićeno još sedam osoba pod sumnjom da su pomagali u ovom napadu, prenosi Jutarnji list.  ",
    "source": "https://n1info.hr/svijet/foto-optuzeni-za-napad-na-moskvu-stigli-na-sud-nakon-ispitivanja-jednom-odsjeceno-uho-drugi-bez-oka/",
    "category": "Svijet"
}