{
    "article_id": "6524448",
    "title": "Pavliček o Milanoviću i Plenkoviću: Jedan je premijer najnesposobnije hrvatske Vlade, a drugi najkoruptivnije",
    "date": "2024-03-25",
    "time": "09:08",
    "hashtags": [
        "Andrej Plenković",
        "Marijan Pavliček",
        "parlamentarni izbori 2024",
        "Zoran Milanović"
    ],
    "text": "  Davor Puklavec/PIXSELL  Marijan Pavliček, predsjednik Hrvatskih suverenista, bio je gost Novog dana kod naše Sandre Križanec s kojom je razgovarao o parlamentarnim izborima.  Hrvatski suverenisti i Most među prvim su strankama koje su se uspjele dogovoriti da idu zajedno na parlamentarne izbore, Marijan Pavliček odgovorio je na pitanje jesu li se uspjeli dogovoriti oko lista.  “Sve je dogovoreno. Od početka smo dogovorili čelna mjesta odnosno nositelje lista u izbornim jedinicama, bez poteškoća i natezanja”, rekao je.  “Jedan je premijer najnesposobnije hrvatske Vlade, a drugi najkoruptivnije”  “Morali su se napraviti neki ustupci, u koaliciji morate napraviti ustupke. Najbitnije je da idemo u istom smjeru, svjetonazorski smo bliski i važno je da imamo najmanje nezadovoljnih u cijeloj priči. Kolege iz Mosta su inzistirali da imaju jednu slavonsku jedinicu gdje će imati svog nositelja liste, naše predsjedništvo je to potvrdilo, ali sam uvjeren da će Vesna Vučemilović dobiti jako velik broj preferencijalnih glasova i osigurati si mjesto u Hrvatskom saboru”, objasnio je Pavliček.  Suverenisti pregovaraju s Mostom: “Nećemo dopustiti cjepkanja na desnom centru” Milanović se ponovno oglasio: Neću dati ostavku jer neću prepustiti Hrvatsku Plenkoviću  Pavliček je komentirao i izbornu utakmicu između premijera Andreja Plenkovića i predsjednika Republike Zorana Milanovića te rekao da mu je žao što se sve vrti oko sukoba premijera i predsjednika.  “Zabavljat ćete se sljedeća tri tjedna, ali plakati sljedeće četiri godine”  “Ne govori se o programu, ne priča se što se nudi. Smatram da imamo lice i naličje iste politike, s jedne strane Zoran Milanović upamćen kao premijer najnesposobnije hrvatske Vlade, a s druge strane Andrej Plenković upamćen kao premijer najkoruptivnije hrvatske Vlade. Između njih bi stavio znak jednakosti, jednog stavite na čelo HDZ-a, drugog na čelo SDP-a vi ne bi primijetili razliku. Oni su u ideološkom smislu jednaki i smatram da je Nikola Grmoja najkvalitetniji kandidat za premijera”, pojasnio je.  “Gledajući ih možete uzeti kokice i slušati uvrede, zabavljati se sljedeća tri tjedna, ali ćete plakati sljedeće četiri godine ako izaberete jednog ili drugog. Apsolutno se ništa u Hrvatskoj onda neće promijeniti”, dodao je Pavliček.    Objavljeni novi detalji o stanju kralja Charlesa koji boluje od raka EKSKLUZIVNO ZA N1 / Intervju s predsjednikom Republike Zoranom Milanovićem!",
    "source": "https://n1info.hr/vijesti/pavlicek-ako-izaberete-milanovica-ili-plenkovica-zabavljat-cete-se-sljedeca-tri-tjedna-ali-plakati-sljedece-cetiri-godine/",
    "category": "Vijesti"
}