{
    "article_id": "6524497",
    "title": "Što jesti navečer bez straha da se udebljate?",
    "date": "2024-03-25",
    "time": "09:12",
    "hashtags": [
        "Debljanje",
        "spavanje",
        "večera"
    ],
    "text": "  Pexels/Ilustracija  Što jesti prije spavanja, a ne debljati se? Na osnovu novog istraživanja, najbolje je jesti male porcije grickalica bogatih nutrijentima i sa jednim makronutrijentom ako ste gladni nakon večere.  Ove grickalice daju osjećaju sitosti preko noći i održavaju stabilnu razinu šećera u krvi:  Zobene pahuljice  Zobene pahuljice su jedna od najboljih namirnica za spavanje, jer su bogate vlaknima da isprazne rezervoar triptofana. Također su dobar izvor magnezija, minerala za koji se pokazalo da poboljšava efikasnost spavanja. Ipak, preskočite zaslađivanje šećerom.  Proteinski napitak  Proteinski shake sa niskim sadržajem masti i bez šećera. Prvo i najvažnije, proteini su važni za mršavljenje. U kombinaciji s anaerobnim vježbama protein dobiven iz mlijeka može pomoći u izgradnji i oporavku mišića.  Osobna trenerica otkrila devet razloga zašto se debljate preko noći  Svježi sir  Svježi sir sadrži 12 grama proteina po porciji od 1/2 šalice. Protein može produžiti sitost do jutarnjih sati, a dok triptofan koji sadrži može pomoći da se dobro naspavate.  Kivi  Kivi je jedna od najboljih namirnica za jelo prije spavanja iz više razloga. Studija sugerira da kivi može poboljšati početak spavanja, trajanje i efikasnost kod odraslih osoba s poremećajima spavanja koje su sami prijavili. Drugo, kivi je također niskokaloričan, a pun je hranljivih materija, vlakana, folata, kalijuma i vitamina C, E i K.  Bademi  Bademi mogu zadovoljiti noćnu žudnju grickalicama, istovremeno opskrbljuju vrijedne proteine ​​i bogati su magnezijem, mineralom za koji se pokazalo da ublažava nesanicu. Bademi su također bogati melatoninom, hormonom koji pomaže u regulaciji ciklusa spavanja i buđenja.  ",
    "source": "https://n1info.hr/zdravlje/sto-jesti-navecer-bez-straha-da-se-udebljate/",
    "category": "Zdravlje"
}