{
    "article_id": "6524456",
    "title": "Ovu grešku često radimo kad uzimamo med i onda uopće ne djeluje",
    "date": "2024-03-25",
    "time": "09:33",
    "hashtags": [
        "apiterapija",
        "Med",
        "pčele",
        "pčelinji proizvodi",
        "Propolis",
        "vosak"
    ],
    "text": "  PIxabay / Ilustracija  Zašto su pčelinji proizvodi dobri i kako se pravilno koriste med, matična mliječ, propolis, za Nova.rs objašnjava iskusni pčelar i certificirani apiterapeut.  Ljudi od davnina znaju da su pčelinji proizvodi ljekoviti. Koristimo ih kao hranu, ali i kao lijek. Najviše se koriste med, vosak i propolis. Primjenu pčelinjih proizvoda u promociji zdravlja danas nazivamo apiterapijom, a certificirani apiterapeut i iskusni pčelar Siniša Mitrović za Nova.rs objasnio je kako najbolje iskoristiti darove koje dobivamo iz košnica.  Pčelinji proizvodi mogu ojačati tijelo i preventivno djelovati na različite bolesti.  Vosak  Vosak se od davnina koristio kao sredstvo za osvjetljenje, a kasnije se otkrilo i da je ljekovit pa se primjenjuje kod rana, opeklina, oteklina…  Mitrović kaže da se vosak u apiterapiji koristi kao ljekovita mast u kombinaciji s uljima kako bi se izvukle višestruke blagodati za kožu.  Med  Med je slatka supstanca koja u sebi sadrži preko 200 mikroelemenata iz prirode. To je zapravo nektar koji pčele skupljaju iz cvjetnica, donose ga u košnicu i tu ga pretvaraju u med.  Koje su dobrobiti meda i je li zdrav za sve? Voda s medom je fantastična za zdravlje: Pijte je ujutro natašte  Ako se uzima kako treba, med donosi brojne blagodati organizmu. “Najgora stvar je uzeti med pa zaliti hladnom vodom. Zbog specifične težine med padne na dno želuca, a odozgo dođe voda, što nema nikakav efekt, a može doći i do kolitisa”, govori Mitrović.  U apiterapeutske svrhe, a i uopće, med je najbolje uzimati ujutru (livadski), jednu žličicu meda staviti u usta pa nakon minutu, dvije progutati i zatim pola sata ne konzumirati ništa drugo.  Mitrović kaže da su odlične i limunade s medom (jedan limun, pola naranče i puna žlica meda u litri vode).  Siniša Mitrović kaže i da je dobro dan započeti livadskim medom, a navečer uzeti bagremov ili lipov koji imaju umirujuće djelovanje i uvode nas mirnu noć.  Pelud  Pelud je plod biljaka cvjetnica i u sebi sadrži preko 300 mikroelemenata.  U apiterapiji pelud se ne može koristiti čista jer je obavijena celuloznim opnama koje naš organizam ne može probaviti. Zato se pelud miješa s medom da bi med svojim enzimima rastvorio celulozu i učinio je ljekovitom za naš organizam. Na kilogram meda dodaje se 100-200 g ili 300 g peludi. Uzima se po jedna žličica na dan, a u apiterapeutske svrhe može se povećati količina. Pelud je prepuna RNK i utječe višestruko ljekovito na naš organizam – na pamćenje, vid, rast, kosu, na upalu prostate, objašnjava Mitrović.  Perga  Prerađena pelud se naziva perga. Zrnca peludi koje pčela unese u košnicu se prerađuju i pakiraju u ćelije saća, tu sazrijevaju i tek nakon 14 do 16 dana može se konzumirati. Perga se još naziva i pčelinji kruh.  Zašto je dobro pojesti žličicu meda prije spavanja? Spoj meda i češnjaka najnoviji je kućni lijek protiv gripe, evo i zašto  “Pčela ne može konzumirati pelud već samo pergu. Mlade pčele desetak dana hrane maticu pergom i zato ona može snijeti i do 2.000 jaja dnevno, to je i hrana za mlade larve i trutove. Perga ima oko devet puta snažnije djelovanje od peludi – preko 300 mikroelemenata plus 26 vrsta jednostavnih kvasaca i obogaćena je manjom dozom propolisa. Zato se u apiterapiji preporučuje ne više od dva, tri grama perge (desetak zrnaca) zbog njenog visoko kvalitetnog biostimulatora. Obično se tri, četiri zrnca stave pod jezik i tu razgrađuju i ulaze u organizam”, objašnjava Siniša Mitrović i dodaje da apiterapeuti prave i preparate na bazi meda, peludi i perge i daju preporuke o količinama i načinu korištenja.  Propolis  Propolis se dobiva od smolastih pupoljaka i smola s drvenastog bilja, a obogaćen je voskom i peludi i vrlo složenog je sastava.  Propolis nazivamo i prirodnim antibiotikom ili antibiotikom budućnosti. Korištenje proplisa datira još iz najstarijih vremena. Stari Egipćani su ga koristili za mumificiranje, liječenje lezija na koži i mnogih drugih oboljenja. Utvrđeno je da ima antivirusno, antibakterijsko, protuupalno, antireumatsko djelovanje. Kao prirodni antioksidans i antiseptik djeluje protiv većine gljivica i parazita.  Apiterapeuti najviše preporučuju uzimanje propolisa baš zbog njegovih navedenih svojstava.  Matična mliječ  Matična mliječ dobiva se iz perge i obogaćena enzimima mladih pčela.  “To je najjači prirodni biostimulator po ljudski organizam. Zbog izuzetne snažne biostimulativne energije ne koristi se više od jedan gram dnevno”, objašnajva Mitrović.  Matična mliječ je brzo razgradiva i treba je što prije konzervirati ili u medu (1 kilogram meda pomiješa se s 10 – 15 g matične mliječi) ili u tamne bočice od 10 ml i odložiti u zamrzivač. S medom se uzimaju dvije do tri žlice dnevno ili iz zamrzivača drvenom žličicom (veličine jednog zrna riže) pod jezik. Nakon uzimanja matične mliječi ne treba ništa konzumirati pola sata. Mitrović upozorava da pretjerivanje s konzumacijom matične mliječi može imati i neželjene efekte.  „Matični mleč je i brzo razgradiv, pa ga treba što pre konzervirati ili u medu (1 kg meda se pomeša sa 10-15 g matičnog mleča) ili u t  Pčelinji otrov – apitoksin  Pčelinji otrov nalazi se u žalcu svake pčele. To je visoko koncentrirana mravlja kiselina koja čuva imunitet pčelinjeg društva i služi im kao obrambeni sustav od napadača i uljeza. Vrlo je toksičan, ali je i ljekovit. Osobe alergične na pčelinji ubod mogu imati jaku reakciju oticanja, a moguća je i smrt ukoliko im se u najkraćem mogućem roku ne ukaže liječnička pomoć.  U apiterapiji samo osobe koje nemaju problem s jakim alergijama koriste apitoksin.  “Pomaže kod reumatskih oboljenja, a u najnovijim studijama istražuje se njegovo djelovanje kod multiple skleroze. Obično se direktnim ubodima pčela na reumatsko ili drugo mjesto aplicira apitoksin – najprije jedan ubod dnevno, a onda, prema savjetima apiterapeuta i liječnika, i do sedam uboda”, kaže Mitrović.  Apiterapeutske komore  Posljednjih desetljeća sve je popularnji boravak ljudi u apiterapeutskim komorama.  Pčelari su primijetili da se, spavajući u svojim pčelinjacima, vozilima, kontejnerima ili kućicama, vrlo brzo oporave, imaju dobar san i da se osjećaju bolje nakon teških fizičkih radova. Boravak na pčelinjaku je izuzetna blagodat za naš organizam. Udišemo čist aerosol iz košnica i pozitivna radijacija iz košnica povoljno utječe na tijelo. Oni s problemima disanja kao što su asma, bronhitis, ali i migrena, u apikomorama udišu aerosol iz košnica i borave u prostoriji s košnicama. Iz košnica udišemo vosak, med, propolis, pergu i ta mješavina je vrlo zdrava i jedinstvena. “Zato mi pčelari i apiterapeuti kažemo – dajte čovjeku žlicu meda i nahranite ga za jedan dan, dajte mu košnicu i nahranite ga za cijeli život”, završava Mitrović.  ",
    "source": "https://n1info.hr/magazin/lifestyle/apiterapeut-otkriva-sto-sve-lijece-pcelinji-proizvodi-ovu-gresku-cesto-radimo-kad-uzimamo-med-i-onda-uopce-ne-djeluje/",
    "category": "Lifestyle"
}