{
    "article_id": "6524629",
    "title": "Grad na 5.100 metara visine u kojem nedostaje kisika i u kojem ljudi u prosjeku žive 35 godina, postaje sve veći",
    "date": "2024-03-25",
    "time": "09:46",
    "hashtags": [
        "ande",
        "La Rinconada",
        "nadmorska visina",
        "Peru"
    ],
    "text": "  Axel PITTET / AFP / Profimedia  La Rinconada je grad na najvećoj nadmorskoj visini na svijetu i smatra se mjestom koje je najbliže svemiru.  Grad se nalazi u peruanskim Andama na visini od 5.100 metara, gde je razina kisika za 50 posto niža nego na nižim nadmorskim visinama, zbog čega je poznat kako “najnevjerojatnije mjesto na svijetu”.  U popularnoj snimci na YouTubeu koju je pregledalo više do 50 milijuna ljudi, dokumentarist i zvijezda YouTubea Ruhi Çenet prikzao je život u ovom gradu iznad oblaka. A on nije lagan, osobito za strance.  Prosječan očekivani životni vijek ljudi u ovom gradu je samo 35 godina.  Devastacija poznatog otoka: Netko je krenuo s ilegalnom gradnjom pristaništa  Lokalno stanovništvo se suočava sa samo 50 posto uobičajene količine kisika, ali su njihova tijela evoluirala tako da proizvode duplo više crvenih krvnih zrnaca nego u drugim područjima. “Na ovom bespuću nema drveća koje može opstati, zbog niskog atmosferskog tlaka. Ovaj grad u peruanskim Andama čak je 300 metara viši od Mont Blanca, najvišeg vrha u europskim Alpama. Daleko od modernog svijeta, ovo je mjesto gde su kriminal i opasnost uvijek prisutni“, objašnjava Çenet.  Život u La Rinconadi je život bez struje i tekuće vode. Çenet je opisao kako je osjećao vrtoglavicu čim je izašao iz taksija, a ujutro se probudio sasvim iscrpljen, iako je spavao. Suh zrak je izazvao bol u grlu i ispucane usne, a iako je bilo ljeto, ulice su bile zaleđene i pune smeća.  Ljudi ovde žive u „metalnim barakama“ bez struje, što postaje posebno zabrinjavajuće kada temperature padnu i do -10°C. Çenet je primijetio da većina ljudi koristi javne toalete i tuševe jer nemaju pristup tekućoj vodi u svojim domovima. Ipak, postoji dobar razlog zašto ljudi pristaju na ovakve teške uvjete.  “Ljudi dolaze ovdje samo zbog jednog razloga – zlata. Oko 50.000 ljudi naselilo se ovdje, među gomilama smeća, sanjajući o bogatstvu”, objašnjava Çenet.  Grad se nalazi u blizini zlatnih rudnika, a između 2001. i 2009. godine, kada je cijena zlata skočila za 235 posto, populacija se povećala za 30.000 stanovnika.  ",
    "source": "https://n1info.hr/magazin/lifestyle/grad-na-5-100-metara-visine-u-kojem-nema-kisika-i-u-kojem-ljudi-u-prosjeku-zive-35-godina-postaje-sve-veci/",
    "category": "Lifestyle"
}