{
    "article_id": "6524731",
    "title": "Rusija sumnja da iza napada u Moskvi stoji IS. \"Pažnja - pitanje za Bijelu kuću: Jeste li sigurni da je Islamska država?\"",
    "date": "2024-03-25",
    "time": "10:07",
    "hashtags": [
        "Moskva",
        "Rusija",
        "SAD",
        "teroristički napad"
    ],
    "text": "  REUTERS/Maxim Shemetov  Rusija je u ponedjeljak dovela u sumnju tvrdnje SAD-a da je Islamska država (IS) odgovorna za napad na koncertnu dvoranu u blizini Moskve u kojem je ubijeno 137 ljudi, a ranjeno 182.  U najsmrtonosnijem napadu na ruskom teritoriju od talačke krize u Beslanu 2004. kada su islamisti oteli više od 1000 ljudi, uključujući stotine djece, četvorica muškaraca naoružana strojnicama upala su u petak u trgovački centar Crocus City Hall, u kojem se nalazi i koncertna dvorana, i otvorili vatru na ljude koji su čekali da počne rock koncert grupe Picnic.  Taj bend, još iz sovjetske ere, trebao je izvesti svoju uspješnicu “Afraid of Nothing”.  Od četvorice uhićenih za kazneno djelo terorizma najmanje jedan je Tadžik. Savezna služba sigurnosti (FSB), nasljednica KGB-a, privela ih je odvojeno u kavezima na okružni sud Basmanny u Moskvi.  FOTO / Optuženi za napad na Moskvu stigli na sud nakon ispitivanja: Jednom odsječeno uho, drugi bez oka Islamska država objavila video masakra u Moskvi  Islamska država je preuzela odgovornost za napad, a SAD je javno obznanio da vjeruje da iza napada stoji IS.  Ta islamistička skupina je naknadno objavila snimku napada, a SAD je podsjetio da je početkom mjeseca upozorio Rusiju da raspolaže s informacijama o neminovnom napadu na ruskom tlu.  No, Putin nije javno spomenuo militantnu skupinu u vezi s napadačima, za koje je rekao da su pokušali pobjeći u Ukrajinu. Kazao je da ih je netko na “ukrajinskoj strani” trebao prebaciti preko granice.  Ukrajina je zanijekala bilo kakvu umiješanost u napad, a predsjednik Zelenski je optužio Putina i “druge nasilnike” da pokušavaju prebaciti krivnju.  Glasnogovornica Marija Zaharova dovela je u pitanje američke tvrdnje o odgovornosti spomenute džihadističke skupine koja je ne tako davno kontrolirala golema područja Iraka i Sirije.  “Pažnja – pitanje za Bijelu kuću: Da li ste sigurni da je Islamska država. Možda biste trebali ponovo promisliti”, rekla je Zaharova.  Ona je štoviše ustvrdila da SAD širi verziju IS-a kao “babaroge” kako bi zaštitila svoje “štićenike” u Kijevu i podsjetila da je SAD podržavao “mudžahedine” u borbi protiv sovjetskih snaga 80-ih.  Putin je rekao da je pritvoreno 11 ljudi, uključujući četvoricu napadača, koji su pobjegli iz koncertne dvorane i uhvaćeni su na putu prema Brjanskoj oblasti, oko 340 kilometara jugozapadno od Moskve.  “Pokušali su se sakriti i otići prema Ukrajini, gdje je, prema preliminarnim podacima, za njih s ukrajinske strane pripremljen prolaz kako bi prešli državnu granicu”, rekao je Putin.  Ruska Savezna služba sigurnosti (FSB) je rekla da su napadači imali kontakte u Ukrajini te da su uhvaćeni blizu granice.  Islamska država, islamistička skupina koja je jednom kontrolirala velike dijelove Iraka i Sirije, preuzela je odgovornost za napad, objavila je njena agencija Amak na Telegramu.  Putin je izmijenio tijek građanskog rata u Siriji kada je 2015. intervenirao na strani predsjednika Bašara al-Asada protiv oporbe i Islamske države.  Nejasno je zašto je Islamska država odabrala ovaj trenutak da napadne Rusiju.  Putin se obratio nakon terorističkog masakra u Moskvi: “Sve smo ih priveli, htjeli su pobjeći u Ukrajinu”  Bijela kuća je objavila da je američka vlada Rusiji prenijela informacije ranije ovog mjeseca o planiranom napadu u Moskvi te je izdala javno upozorenje svojim državljanima u Rusiji 7. ožujka.  Također, kazala je da je za napad odgovorna isključivo Islamska država.  “Nije bilo nikakve ukrajinske uključenosti”, rekla je glasnogovornica američkog vijeća za nacionalnu sigurnost Adrienne Watson.  ",
    "source": "https://n1info.hr/svijet/rusija-sumnja-da-iza-napada-u-moskvi-stoji-is-paznja-pitanje-za-bijelu-kucu-jeste-li-sigurni-da-je-islamska-drzava/",
    "category": "Svijet"
}