{
    "article_id": "6524995",
    "title": "EPPO otkrio: Ilegalna zarada iz Italije od preprodaje goriva iz Hrvatske skrivena na računima u Rumunjskoj",
    "date": "2024-03-25",
    "time": "12:13",
    "hashtags": [
        "EPPO",
        "gorivo",
        "Hrvatska",
        "Italija",
        "prijevara",
        "Rumunjska"
    ],
    "text": "  Guardia di Finanza  Europsko tužiteljstvo, njihov ured u talijanskoj Bologni, blokirao je u Rumunjskoj imovinu vrijednu oko 2,4 milijuna eura koju se povezuje s ljudima uključenima u složenu prijevaru s gorivom.  Riječ je o slučaju koji se počeo rasplitati još lani, kada je u Italiji otkriven lanac ilegalne prodaje goriva koje je dolazilo iz rafinerija u Hrvatskoj i Sloveniji. Nakon što bi bilo prodano fiktivno je izvezeno u Veliku Britaniju i Rumunjsku, a zatim talijanskim firmama koje su postojale samo na papiru.  Shema složene prijevare  Svime su upravljali članovi zločinačke grupe. Gorivo je zatim prodavano tvrtki iz Parme koja je gorivo dobivala po cijeni koja je uključivala troškove prijevoza i marži, ali su bile konkurentne i često niže od cijena što su definirane indeksom cijena sirovine u rafineriji na određeni dan.  Uglednog poljoprivrednika EPPO tereti da je krivotvorio potpis svoje kćeri na zahtjevu za EU novac Doznajemo: Uskok se obratio EPPO-u nakon dopisa iz Vlade  Nakon što je lani zaplijenjena imovina vrijedna oko 20 milijuna eura, sada je dio ilegalne imovine pronađen i u Rumunjskoj.  Europsko tužiteljstvo tvrdi da je u pitanju istraga složene prekogranične prijevare s PDV-om. Ono što je do sada zaplijenjeno nije, tvrdi EPPO pokrilo cjelokupnu štetu proračunu EU-a uzrokovanu ovim malverzacijama. Naime, ona se za sada procjenjuje na 92 ​​milijuna eura.  Imovina skrivena u Rumunjskoj  “Iz tog razloga, kada su delegirani europski tužitelji u Bologni pronašli imovinu jednog od osumnjičenih u Rumunjskoj, zatražili su od svojih kolega u Bukureštu da ih zaplijene, što je promptno i izvršeno, zahvaljujući operativnom modelu EPPO-a kao jedinstvenog ureda”, pojašnjeno je.  Šefica EPPO-a ekskluzivno za N1 progovorila o Plenkoviću: Dimna zavjesa, taj sam film već gledala, nećemo se zastrašiti! VIDEO / Hrvoje Vojković pušten na slobodu nakon iskaza u EPPO-u  Prema nalogu što ga je na zahtjev EPPO-a izdao Sud u Parmi, zaplijenjeno je 18 nekretnina koje se nalaze u Bukureštu a pripadaju jednom od osumnjičenika. Uz to, zamrznuto je i 14 bankovnih računa, kao i udjeli u rumunjskim tvrtkama koje posluju u sektoru nekretnina i u sektoru trgovine gorivom. Radi se o ukupnoj vrijednosti od oko 2,4 milijuna eura.  Tko je sve uključen u prijevaru?  EPPO pojašnjava da se ova istraga odnosi na kriminalnu skupinu koju vode tri osobe. Riječ je o Talijanima koji rade iz Dubaija, Miamija i Napulja. Sumnjiči ih se da su iz rafinerija u Hrvatskoj i Sloveniji unosili naftne derivate na talijansko područje radi njihove kasnije preprodaje po niskoj cijeni. Koristili su niz fiktivnih tvrtki da sakriju tragove.  U pitanju je složena kriminalna shema koja iskorištava pravila EU-a o prekograničnim transakcijama između država članica , budući da su oslobođeni PDV-a. To je omogućilo tvrtki da preprodaje petrokemijske proizvode ispod tržišnih cijena, putem 17 nebrendiranih benzinskih postaja smještenih u pokrajinama Brescia, Ferrara, Lodi, Modena, Parma, Piacenza, Reggio Emilia i Verona – čime je stekla nezakonitu prednost u odnosu na poštene gospodarske subjekte.  Više od 90 milijuna eura štete  Procjenjuje se da je shema prouzročila štetu poreznoj upravi od više od 92 milijuna eura, koja se odnosi na neplaćeni porez od 2016. godine. Imovina koja se nalazi u Rumunjskoj pripada zakonskom zastupniku tvrtke koja se istražuje u Parmi.  “Nalog za zamrzavanje izvršen je u Rumunjskoj u skladu s odredbama članka 31. Uredbe o EPPO-u, koje omogućuju brže prekogranične istrage. Prema tim odredbama, delegirani europski tužitelji EPPO-a mogu zatražiti od svojih kolega u drugim državama članicama sudionicama da poduzmu određene istražne mjere, na brži i sveobuhvatniji način nego u tradicionalnim metodama pravosudne suradnje”, pojasnili su iz EPPO-a.  ",
    "source": "https://n1info.hr/crna-kronika/eppo-otkrio-ilegalna-zarada-iz-italije-od-preprodaje-goriva-iz-hrvatske-skrivena-na-racunima-u-rumunjskoj/",
    "category": "Crna kronika"
}