{
    "article_id": "6524998",
    "title": "Mogu li naši psi razumjeti riječi koje koristimo?",
    "date": "2024-03-25",
    "time": "11:35",
    "hashtags": [
        "Ljudi",
        "Psi",
        "razumijevanje"
    ],
    "text": "  Pixabay/Ilustracija  Mogu li naši psi razumjeti riječi koje koristimo? Nova studija moždanih valova, objavljena u časopisu Current Biology, sugerira da slušanje imena njihovih omiljenih igračaka aktivira pamćenje za predmete s kojima su povezani.  “Ovo nam pokazuje da to nije samo ljudska sposobnost”, rekla je za AFP autorica istraživanja Lilla Magyari sa Sveučilišta Loránd-Eötvös u Mađarskoj.  Pitanje razumiju li psi riječi ili situaciju, kao što je ton koji se koristi ili određeni kontekst, dugo je bilo neriješeno i znanost nije mogla dati jasne odgovore.  U prošlosti je nekoliko laboratorijskih testova pokazalo da psi, uz nekoliko iznimaka, nisu sposobni donijeti predmete nakon što čuju njihove nazive.  Mnogi stručnjaci tvrdili su da ih zapravo ne potiče ono što im govorimo, već kako i kada to činimo.  Tako na primjer kad vlasnik vikne psu “donesi štap!” i pas ga donese to ne dokazuje da zna što znači riječ “štap”.  Znate li zašto psi love svoj rep?  Moždani valovi  Za ovu novu studiju Lilla Magyari i njezini kolege koristili su neinvazivnu tehniku ​​snimanja mozga na 18 pasa.  Koristeći elektrode postavljene na njihove lubanje, bilježili su moždanu aktivnost.  Njihovi su vlasnici govorili riječi za igračke koje su im bile najpoznatije, a zatim su im pokazali ili odgovarajući predmet ili drugi predmet.  Nakon analize EEG snimaka, tim je otkrio različite obrasce mozga kada su psima pokazani odgovarajući predmeti ili drugi predmeti.  Ova vrsta pokusa, koji se desetljećima koristi na ljudima, smatra se dokazom razumijevanja značenja i također ima prednost što ne zahtijeva od psa da vrati predmet kako bi dokazao svoje znanje.  “Otkrili smo ovaj učinak kod 14 pasa”, rekla je koautorica studije Marianna Boros za AFP, dokazujući da sposobnost nije ograničena na “nekoliko iznimnih pasa”. Čak i četiri koja su “pala” na testu, možda su jednostavno testirana na pogrešnim riječima, dodala je.  Sposobnost pasa da donesu određenu igračku nakon što čuju njezin naziv prije se smatrala darom, rekla je za AFP Holly Root-Gutteridge, stručnjakinja za ponašanje pasa na Sveučilištu Lincoln u Engleskoj.  Pomažu u smanjenju stresa i poboljšanju koncentracije i kreativnosti… Psi stvarno jesu čovjekov najbolji prijatelj  “Reakcija mozga”  Na primjer, poznati psi pasmine border collie – Chaser i Rico, mogli su pronaći i izvaditi određene igračke iz velikih gomila, ali su smatrani iznimkama, rekla je.  Ali nova studija “pokazuje da cijeli niz pasa uči nazive predmeta u smislu reakcije mozga, čak i ako to ne pokazuju ponašanjem”, rekla je Root-Gutteridge.  Studija “pruža dodatne dokaze da psi možda razumiju ljudske glasove puno bolje nego što im to obično pripisujemo”, rekao je Federico Rossano, kognitivni znanstvenik s UC San Diego.  No, nisu svi stručnjaci bili jednako oduševljeni. Clive Wynne, stručnjak za ponašanje pasa s Državnog sveučilišta u Arizoni, rekao je za AFP da je “podijeljen” u pogledu ovih rezultata.  “Članak ne drži vodu kada pokušava demonstrirati ono što naziva ‘semantičkim razumijevanjem'”, rekao je, hvaleći pritom “genijalnu” eksperimentalnu napravu koja omogućuje testiranje cijelog “funkcionalnog vokabulara” pasa.  Na primjer, Wynne je rekao da mora sricati riječ “šetnja” umjesto da ju izgovori kako se njegov pas ne bi uzbudio očekujući da će izaći van. Nema potrebe, kaže on, poduzimati takve mjere opreza s ljudima čije razumijevanje riječi nadilazi jednostavnu asocijaciju.  “Bi li Pavlov bio iznenađen ovim rezultatima?”, pita Wynne misleći na slavnog ruskog znanstvenika koji je pokazao da se psi mogu natjerati da sline svaki put kad čuju zvuk zvona koji označava vrijeme obroka. “Mislim da ne bi.”    Benčić upozorila na jedan potez vlade: “Oni su to namjerno napravili da bi držali u šaci cjelokupnu državu” EKSKLUZIVNO ZA N1 / Intervju s predsjednikom Republike Zoranom Milanovićem!",
    "source": "https://n1info.hr/magazin/znanost/mogu-li-nasi-psi-razumjeti-rijeci-koje-koristimo/",
    "category": "Ljubimci"
}