{
    "article_id": "6524805",
    "title": "Benčić upozorila na jedan potez vlade: \"Oni su to namjerno napravili da bi držali u šaci cjelokupnu državu\"",
    "date": "2024-03-25",
    "time": "11:04",
    "hashtags": [
        "Možemo",
        "parlamentarni izbori 2024",
        "Sandra Benčić"
    ],
    "text": "  N1  Sandra Benčić, koordinatorica stranke Možemo, gostovala je u N1 studiju kod Igora Bobića gdje je komentirala predstojeće parlamentarne izbore.  Benčić se osvrnula na izjavi Tomislava Tomaševića da očekuje barem 10 mandata. “Ne volim prognozirati takve stvari. Želimo našim brojem mandata doprinijeti tome da se formira buduća vlada na lijevo centru i za sada stvari izgledaju dobro”, rekao je.  “Cijela politička scena je bila iznenađena potezom Zorana Milanovića i to je bio namjeravani efekt koji je polučio određene rezultate u smislu mobilizacije birača, no mi imamo rast rejtinga tri mjeseca za redom i nama se ništa ne mijenja u smislu načina kako izlazimo na izbore. To smo komunicirali od šestog mjeseca, završili smo pregovore sa SDP-om i ne idemo u točkastu koaliciju i za nas dolazi u obzir postizborna suradnje od centra na lijevi”, dodala je.  Na koga Možemo nipošto ne računa? Tomašević otkrio: “Mi sigurno nećemo biti u vladi s njima!”  Kaže kako ulazak Milanovića u igru nije utjecao na njihovu odluku, kao ni na pregovore sa SDP-om. “Rekli smo koji su razlozi zašto se nismo dogovorili i on nije vezan za Milanovića. Postoje dva jasna momenta, mi smo u pregovore ušli sa 4 mandata i napravili smo istraživanje i smatrali smo da je uredu s time i izlazimo, da dobijemo minimalno mandata koliko imamo i sami, no SDP nije mogao pristati na to i ja sama rekla – uredu. Okolnosti koje imamo idu u prilog tome da idemo u dva bloka, a to je ulazak Milanovića u igru i preslagivanja na ljevici”, navela je Benčić.  Otkrila je da imaju 140 ljudi za liste i da će biti predstavljeni ovog tjedna. “Imali smo predizbore koji su bili elektronički i svi članovi sudjeluju i jako smo ponosni na to da smo prva stranka u Hrvatskoj koja provodi predizbore. Svaki član i članica se mogla kandidirati, ali kandidirati su se mogli i oni koji nisu članovi, ali sudjeluju u našem radu, a članstvo daju glasove za one koje smatraju da trebaju doći na te liste. Primjenjuje se i kriterij ZIP-a, u smislu rodne ravnopravnosti”, rekla je.  Vjeruje da će od svih stranaka imati najviše nositeljica listi.  “Može se kada se ne krade”  Kazala je da moment s Milanovićem nije nešto na što će graditi kampanju. “Graditi ćemo ju na tome da građani prepoznaju da provodimo promjene i da obećano provodimo, da smo otporni na pritiske klijentističkih mreža, da upravljamo Zagrebom s nula afera i da smo pokazali da se to može, i da kada se ne krade može se, kao u Zagrebu, imati najveći investicijski ciklus, kao ove godine”, dodala je.  Stranka Možemo predstavila svoj izborni program: “Zamislimo na trenutak takvu zemlju”  Smatra da će upravljanje Zagrebom biti njihovo prednost. “Postoje problemi, ali mi se time bavimo. Uzmite Jakuševec, mi smo prva stranka koja je imala hrabrosti odrediti lokaciju Centra za gospodarenje otpadom i pregovarati s ministarstvom i reći im da nas ne opstruiraju. Radi se na projektnoj dokumentaciji i nadamo se da će sljedeće godine dobiti dozvole i da će se krenuti sa izgradnjom”, izjavila je i dodala je da će gospodarenje otpadom biti strateški projekt ako dođu na vlast.  Napomenula je da kreću i s gradnjom stanova za socijalni najam, ali i da izdaju gradske stanove za socijalni najam. “Mi bismo svi voljeli da to ide brže, ali dok se ne promjeni vlast i način na koji su određene procedure, jer su svi od mandata Andreja Plenkovića centralizirani i prebačeni na ministarstva, nema ništa. Sada bez dozvole nekog ministarstva vi na lokalnoj razini ne možete ništa napraviti, oni su to namjerno napravili da bi držali u šaci cjelokupnu državu. To moramo mijenjati”, rekla je Benčić.  Smatra da se Ustavni sud ne tumači ekstenzivno zabranu političkog govora. “Jasno je da ne smije biti u kampanji, meni je to jasno da će to bili odluka da ne može biti kandidat i u kampanji, ali to se ne smije protezati na sav politički govor. Jedno je ne biti na listi, ali drugo je da on ne može govoriti da će u budućnosti biti premijer. Ja bih na njegovom mjestu dala ostavku, to sam rekla odmah”, istaknula je.  Na kraju je pozvala Plenkovića na sučeljavanje. “Jedva čekam da imamo sučeljavanja o bitnim pitanima, a ne o nekakvim spinovima, nego o programu, posebno o ekonomskom programu o kojem on nikada ništa suvislo nije rekao”, zaključila je.  ",
    "source": "https://n1info.hr/vijesti/bencic-upozorila-na-jedan-potez-vlade-oni-su-to-namjerno-napravili-da-bi-drzali-u-saci-cjelokupnu-drzavu/",
    "category": "Vijesti"
}