{
    "article_id": "6524973",
    "title": "\"Ako Milanović u zadnji tren da ostavku, to znači pet i više mandata za Most u drugoj izbornoj jedinici\"",
    "date": "2024-03-25",
    "time": "12:39",
    "hashtags": [
        "Domovinski pokret",
        "HDZ",
        "most",
        "Nino Raspudić",
        "parlamentarni izbori 2024",
        "SDP",
        "Zoran Milanović"
    ],
    "text": "  N1  Nino Raspudić iz Mosta bio je gost N1 Studija uživo u kojem je s našim Igorom Bobićem razgovarao o nadolazećim parlamentarnim izborima, potezu Zorana Milanovća te koliko Mostu odgovara trenutna situacija na hrvatskoj političkoj sceni.  “Ako Zoran Milanović u zadnji tren da ostavku to bi značilo pet i više mandata za Most u drugoj izbornoj jedinici. To nama jako odgovara. Zanimljivo mi je kako će predsjednik Hrvatskog sabora Gordan Jandroković strepiti do ponoći 29. ožujka što će biti s njim. Naše liste predajemo sutra u 16:30., što se nas tiče spokojno čekamo izbore. Želimo uvjeriti građane da ne gledaju stalno iste filmove. U zadnje 34 godine pravilnim ritmom se smjenjuju SDP i HDZ”, rekao je Mostov Nino Raspudić.  Nino Raspudić također kaže: “Gotovo je četiri godine Radimir Čaćić održavao HDZ-ovu većinu. U tom trenutku je prljavu igru za HDZ-ovu parlamentarnu većinu održavala Natalija Martinčević, Čaćićeva zastupnica koja je bila na čelu Odbora za medije i informiranje. Sad je ta ista Natalija Martinčević na čelu nekakvog skupa protiv korupcije na koji nije pozvan Nikola Grmoja. To je smijurija. Rijeke pravde s Radimirom Čaćićem nisu prave rijeke pravde.”  Mijenja se predizborna križaljka: SDP ispred HDZ-a u 1. jedinici, Možemo izlazi samostalno HDZ opet bocnuo SDP, objavili fotografiju s viškom transparenata: “Nisu ih imali kome podijeliti”  Mostovac navodi da iz stranke smatraju da predsjednik Zoran Milanović treba dati ostavku, to jest, da je trebao dati ostavku pa se onda kandidirati, a ne kako kaže Raspudić, koristiti svaki dan sat vremena medijskog prostora za razliku od ostalih stranaka koje se bore za mrvice.  “Prije četiri godine je HDZ četiri mjeseca svakodnevno imao pressice Nacionalnog Stožera civilne zaštite, da bi onda članovi stožera bili na izbornim listama. Ako Milanović govori o vladi nacionalnog jedinstva, zašto onda nije rekao da ide na neovisnoj listi, a evo ga na listi SDP-a. Program SDP-a nije naš program, sigurno nećemo dići ruku na novom sazivu Sabora za predsjednika Vlade iz SDP-a. Kad se kaže Nikola Grmoja, zvoni antikorupcija. Ako držimo za riječ Milanovića i ljevicu da im je glavna borba protiv korupcije, podignite ruku za našeg kandidata i dajte nam da obavimo taj posao. Ako vam budemo previše desničarili, srušite vladu i idemo na izbore. Komentirao je i to da Most ne želi ni Andreja Plenkovića ni Zorana Milanovića na vlasti.  “Kako se kaže, oba moraju pasti”, rekao je.  Navodi da je zbog poteza Zorana Milanovića Most doživio dva problema. Prvi je predstavljanje Nikole Grmoje kao kandidata za premijera koje je palo u drugi plan, a drugi problem je što se stvara polarizacija između SDP-a i HDZ-a, kao da građani nemaju druge opcije, kako kaže.  “No, prednost je što će sigurno biti veća izlaznost na izbore. Most ima dva politička cilja, da se makne HDZ s vlasti, a druga je da ne dobijemo lijevu vlast u Hrvatskoj. Lijeve politike nisu naše politike. Neće pobijediti Rijeke pravde jer bez nas nema formiranja vlasti”, rekao je pa se dotaknuo i Domovinskog pokreta.  “Domovinski pokret nije politički fenomen nego poslovni projekt Marija Radića i ništa više. Oni su kontradiktorni neprestano. Isključivi cilj im je zgrabiti komad vlasti. U vrhu stranke imaju dva savjetnika Ive Josipovića. Mario Radić i njegova poslovna družina će bez problema podržati Zorana Milanovića za svoj komad plijena. Glas za Domovinski pokret je glas za financijski interes Marija Radića i Pave Vujnovca. Tko ovo sve čuje i dalje im ukaže povjerenje neka im bude”, kazao je.  ",
    "source": "https://n1info.hr/vijesti/ako-milanovic-u-zadnji-tren-da-ostavku-to-znaci-pet-i-vise-mandata-za-most-u-drugoj-izbornoj-jedinici/",
    "category": "Vijesti"
}