{
    "article_id": "6524693",
    "title": "Test krvi mogao bi identificirati milijune ljudi koji nesvjesno šire tuberkulozu",
    "date": "2024-03-25",
    "time": "09:50",
    "hashtags": [
        "tuberkuloza"
    ],
    "text": "  Pexels  Znanstvenici kažu da su blizu razvoja testa krvi koji bi mogao identificirati milijune ljudi koji nesvjesno šire tuberkulozu, javlja agencija dpa.  Istraživači sa Sveučilišta u Southamptonu otkrili su skupinu bioloških markera koji se nalaze u visokim razinama među zaraznim pacijentima.  Tuberkuloza ili TBC je najsmrtonosnija zarazna bolest na svijetu i svake godine odnese više od milijun života, prema podacima Svjetske zdravstvene organizacije (WHO).  Studija, provedena sa stručnjacima sa Sveučilišta Cape Town u Južnoj Africi i Sveučilišta Cayetano Heredia u Limi u Peruu, koristila je novu tehniku koja je identificirala skup od šest proteina koji su vrlo precizni u određivanju tuberkuloze.  Tuberkuloza: Uzrok, simptomi i liječenje bolesti koja može biti smrtonosna  Vodeća autorica dr. Hannah Schiff, stručnjakinja za respiratorne bolesti sa Sveučilišta u Southamptonu, rekla je da bi test mogao pomoći u identificiranju procijenjenih tri milijuna slučajeva koji su propušteni prošle godine, većinom u zemljama u razvoju.  “TBC je i dalje globalna katastrofa jer naše napore da kontroliramo njezino širenje ometa neadekvatno testiranje, koje je sporo i ovisi o specijalnoj opremi i laboratorijima”, rekla je.  “Trećina ljudi koji se zaraze ne dobiju dijagnozu i ostaju zarazni”.  “U našoj studiji kombinirali smo novu tehniku mjerenja s dubokom matematičkom analizom kako bismo identificirali ovih šest novih markera tuberkuloze. To bi moglo dovesti do transformativne alternative za dijagnosticiranje bolesti – jednostavnog testa koji otkriva proteine u krvotoku čije se razine razlikuju kod ljudi s TBC-om, zdravih pojedinaca i onih koji pate od drugih respiratornih bolesti.”  Objasnila je da se tuberkuloza širi udisanjem sitnih kapljica od kašljanja ili kihanja zaraženih ljudi i dok uglavnom zahvaća pluća, može uništiti bilo koji dio tijela.  Broj slučajeva u Ujedinjenom Kraljevstvu porastao je na oko 5000 prošle godine i očekuje se da će nastaviti rasti 2024., prema Agenciji za zdravstvenu sigurnost Ujedinjenog Kraljevstva.  Studija objavljena u stučnom časopisu Journal of Clinical Investigation Insight uključivala je ispitivanje proteina pronađenih u krvi ljudi s aktivnom tuberkulozom u Africi i Južnoj Americi.  Znanstvenici su usporedili biomarkere s onima pronađenim kod zdravih ljudi i pacijenata s plućnim infekcijama, identificirajući 118 proteina koji su se značajno razlikovali među skupinama.  Stručnjaci su ih zatim suzili na šest proteina koji se, kako kažu, mogu koristiti za razlikovanje zaraznih pacijenata s TBC-om od ljudi dobrog zdravlja ili s plućnim problemima.  Suvoditeljica studije dr. Diana Garay-Baquero, također sa Sveučilišta u Southamptonu, rekla je da dobiveni rezultati predstavljaju smjernice za razvoj testa na tuberkulozu koji bi bio jednostavan poput brzih testova na antigen covida-19 korištenih tijekom pandemije.  “Novi markeri koje smo otkrili doista su uzbudljivi, ali sada je važno razviti ih u testove koji se mogu koristiti za milijune ljudi koji prenose tuberkulozu, a da to ne znaju”, izjavila je.  “Kao što je potvrdila pandemija covida-19, ignoriramo visoko zarazne bolesti koje se prenose zrakom na vlastiti rizik.”  ",
    "source": "https://n1info.hr/zdravlje/test-krvi-mogao-bi-identificirati-milijune-ljudi-koji-nesvjesno-sire-tuberkulozu/",
    "category": "Zdravlje"
}