{
    "article_id": "6524122",
    "title": "Cijene nafte prošloga tjedna gotovo nepromijenjene",
    "date": "2024-03-25",
    "time": "06:39",
    "hashtags": [
        "cijene nafte"
    ],
    "text": "  Pexels /Ilustracija  Na svjetskim tržištima cijene nafte prošloga tjedna nisu znatnije oscilirale, dok su trgovci procjenjivali kako bi se u idućem razdoblju mogla kretati potražnja, a kako ponuda 'crnog zlata'.  Na londonskom je tržištu cijena barela prošloga tjedna porasla 0,1 posto, na 85,43 dolara, dok je na američkom tržištu barel pojeftinio 0,5 posto, na 80,63 dolara.  Polovicom prošloga tjedna cijene su pale jer je trgovce razočarala procjena da bi zbog povišene inflacije američka središnja banka mogla sniziti kamatne stope tek u drugoj polovici godine, dok se do tada očekivalo da će to učiniti u lipnju.  A to znači da bi se rast najvećeg svjetskog gospodarstva mogao dodatno usporiti prije nego što ga Fed počne podržavati, što bi moglo izazvati slabljenje potražnje za naftom.  U četvrtak su se, pak, cijene stabilizirale jer je objavljeno da su zalihe u SAD-u prethodnoga tjedna pale, što je ublažilo bojazni od slabosti potražnje.  “Čini se da i dalje dominira mantra onih koji špekuliraju s rastom cijena, s obzirom na novi neočekivani pad zaliha sirove nafte u SAD-u prošlome tjednu. Tržišni sudionici istodobno u cijene uključuju rizik od novih poremećaja u opskrbi na rusko-ukrajinskom frontu“, kaže Yeap Jun Rong iz tvrtke IG.  Trgovci, naime, procjenjuju da bi ukrajinski napadi dronovima na ruske rafinerije mogli ograničiti opskrbu. Do sada su blokirali sedam posto ruskih rafinerijskih kapaciteta ili oko 370.500 barela dnevno, prema Reutersovim izračunima.  Potraju li, ruski proizvođači mogli bi biti prisiljeni smanjiti opskrbu zbog problema s izvozom i ograničenog skladišnog prostora, nagađaju analitičari.  Uglavnom zbog geopolitičkih napetosti na Bliskom istoku, od početka godine cijena nafte na londonskom tržištu porasla je više od 10, a na američkom oko 12 posto.  ",
    "source": "https://n1info.hr/biznis/cijene-nafte-prosloga-tjedna-gotovo-nepromijenjene-2/",
    "category": "Ekonomija"
}