{
    "article_id": "6524308",
    "title": "U Zagrebu dva mjeseca bezuspješno traži stan za 800 eura. \"Toliko košta i u Dubaiju\"",
    "date": "2024-03-25",
    "time": "08:22",
    "hashtags": [
        "cijene nekretnina",
        "najam stana"
    ],
    "text": "  Pixyabay / Ilustracija  U Hrvatskoj je trenutačno u ponudi oko 8 tisuća stanova za najam, od toga ih je više od tri tisuće u Zagrebu. Potražnja je velika, ponuda sve lošija, a cijene najma, već smo spomenuli - neprekidno rastu. Pronaći kvalitetan stan po razumnoj cijeni, za koji neće trebati svaki mjesec izdvojiti pozamašni dio primanja, postalo je sve teže, piše HRT.  Mladi ljudi, mahom studenti, kao i mlade obitelji svakodnevno nailaze na probleme pri najmu. Najčešći su – nerealne cijene te iznenadni otkaz ugovora. Miro stan za najam u Zagrebu traži već dva mjeseca. Za sada je to, kaže, nemoguća misija.  “U Dubaiju i u Londonu sam sada bio i moram reći da je Zagreb cijenom otišao poprilično visoko. Na primjer za 800 eura, za koliko ja tražim stan u Zagrebu, možete iznajmiti stan i u Dubaiju”, rekao je Miro Čabraja.  Nebo je granica? Pogledajte cijene najma stanova u Zagrebu, Beogradu, Sarajevu…  Na rast cijena najma u Zagrebu utječe sve veće doseljavanje – i domicilnog stanovništva i strane radne snage te iznajmljivanje stanova za turizam i rast cijena u prodaji.  “Trenutno primjećujemo izjednačenje cijene kako najma tako i prodaje. Za razliku od prošle godine imamo povećanje od 20 posto što znači da su cijena najma i cijena kredita izjednačene”, rekao je Filip Brkan, član Vijeća Udruženja poslovanja nekretninama pri HGK.  Najveća je potražnja za stanovima do 60 četvornih metara. Agenti kažu da je postalo gotovo nemoguće pronaći kvalitetan podstanarski stan za dugoročni najam po razumnoj cijeni.  “Apsolutno je prisutan nedostatak stanova za najam jer nema nikakve politike u tome smjeru, nego se pojedinici sami snalaze. Primjer toga su strani radnici koji se isto tako nalaze na hrvatskom tržištu, poslodavci koji im nalaze smještaj i tako pune fond određenih nekretnina”, rekla je Jelena Kravošćanec Todorović, agentica za nekretnine.  Unatoč zakonskoj regulativi, na tržištu najma stanova je nered, kažu odvjetnici. Dio vlasnika i dalje inzistira na usmenom dogovoru. Zbog toga nastaje niz problema.  “Najmodavac smatra da su ostvareni uvjeti za zadržavanje pologa dok najmoprimac smatra da to nije tako. Dosta često najmoprimci ističu problem oko ulazaka u stan za vrijeme trajanja najma. Zakon mu dopušta kontrolu najma stana, ali to mora biti ugovorom definirano”, rekao je Vedran Ceranić, odvjetnik.  U Hrvatskoj je u ponudi oko osam tisuća stanova za najam. Na godinu ih se izgradi tri tisuće. Sve je to malo s obzirom na potražnju koja neprestano raste.  ",
    "source": "https://n1info.hr/vijesti/u-zagrebu-dva-mjeseca-bezuspjesno-trazi-stan-za-800-eura-toliko-kosta-i-u-dubaiju/",
    "category": "Ekonomija"
}