{
    "article_id": "6524340",
    "title": "Analitičar: Pitanje je jesu li uhićeni stvarni počinitelji masakra u Rusiji",
    "date": "2024-03-25",
    "time": "08:31",
    "hashtags": [
        "Rusija",
        "teroristički napad"
    ],
    "text": "  REUTERS/Maxim Shemetov  O terorističkom napadu u Moskvi i stanju na ratištu u Ukrajini govorio je u Dnevniku HRT-a dr. sc. Gordan Akrap, pomoćnik rektora Sveučilišta obrane i sigurnosti \"Dr. Franjo Tuđman\".  “Ovaj teroristički napad u Moskvi je trenutak kada su teroristi zaključili da mogu nanijeti najveću štetu uz minimalne žrtve i dobiti najveću pažnju”, rekao je Gordan Akrap za HRT.  Naglašava kako je Rusija okrenula sve svoje sigurnosne efektive, uključujući i obavještajnu zajednicu u agresiju prema Ukrajini, tako da su oni na unutarnjem planu oslabili.  FOTO / Optuženi za napad na Moskvu stigli na sud nakon ispitivanja: Jednom odsječeno uho, drugi bez oka  Bijela kuća naglašava kako su upozoravali da bi se moglo nešto dogoditi. Rusija i dalje ukazuje kako se to radi o Ukrajini.  “Ruska propagandna mašinerija pokušava opravdati sebe za sve zločine koje čine već duže od dvije godine. Ono što znamo je da nema nikakvih podataka da se islamistički radikalni sustavi bore na strani Ukrajinaca, dok ima primjera da se radikalne islamističke skupine bore na strani Rusije”, kazao je.  Veliki broj stranih pripadnika vojske  Dodaje kako Rusija regrutira veliki broj stranih pripadnika unutar svojih postrojbi.  Dvojica optuženih za teroristički napad u Moskvi priznala krivnju  Akrap govori kako je pitanje jesu li uhićeni stvarni počinitelji terorističkog napada u Moskvi. Kako kaže, treba sačekati rezultate istrage koliko god ona sumnjiva bila.  Akrap naglašava kako Rusija pokušava snažno djelovati od sjevernog djela fronte, dok su Ukrajinci uspjeli steći prednost koja se može uskoro pokazati na strateškoj razini kao ključni čimbenik koji može dovesti do prevage u ratu.  “Trenutna situacija je takva da Rusija ima oko 500 tisuća pripadnika oružanih snaga na teritoriju Ukrajine i oko 400 tisuća u prvoj i drugoj pričuvi širom Rusije. Ukrajina se treba vratiti na pozicije iz prosinca 2022. godine i s dodatnom tehnologijom steći zračnu premoć”, kazao je.    Objavljeni novi detalji o stanju kralja Charlesa koji boluje od raka Stiže novo pogoršanje vremena, evo gdje se očekuje obilna kiša",
    "source": "https://n1info.hr/svijet/analiticar-pitanje-je-jesu-li-uhiceni-stvarni-pocinitelji-masakra-u-rusiji/",
    "category": "Svijet"
}