{
    "article_id": "6524672",
    "title": "Varaju li Hrvati na bolovanju? HZZO je proveo kontrolu i pokazao brojke",
    "date": "2024-03-25",
    "time": "09:51",
    "hashtags": [
        "bolovanje",
        "nesposobnost za rad"
    ],
    "text": "  Davor Puklavec/PIXSELL  Kontrolori Hrvatskog zavoda za zdravstveno osiguranje (HZZO) proveli su 11.917 kontrola, od toga 11.675 kontrola na razini primarne zdravstvene zaštite, 201 kontrolu na razini sekundarne i tercijarne zdravstvene zaštite i razini zdravstvenih zavoda te 41 kontrolu pri isporučiteljima ortopedskih i drugih pomagala.  U 10.097 kontrola ili 85 % svih provedenih kontrola nisu utvrđene nepravilnosti. Kršenje ugovornih obveza utvrđeno je u 15 % provedenih kontrola te su kontrolori HZZO-a ugovornim subjektima izrekli 1.820 ugovornih mjera, od čega je izrečeno 1.166 opomena, 420 opomena s naplatom štete, 198 opomena s novčanom kaznom, 26 opomena s novčanom kaznom i naplatom štete, zatim osam opomena pred raskid ugovora s novčanom kaznom, te su pokrenuta dva postupka za raskid ugovora, navode iz HZZO-a.  Putujete dok ste na bolovanju? Mogli biste ostati bez naknade  U provedenim kontrolama privremene nesposobnosti za rad (PNR) sveukupno je pregledano 28.844 osiguranika te je utvrđen prestanak medicinskih indikacija za korištenje PNR-a u 7.995 slučajeva ili 28% kontroliranih PNR-a.  Ukupna stopa PNR-a u razdoblju siječanj – prosinac 2023. iznosila je 3,68; od toga 1,86 na teret poslodavca, a 1,82 na teret HZZO-a. U istom razdoblju 2022. ukupna stopa PNR-a bila je 4,12; od toga 2,17 na teret poslodavca, a 1,95 na teret Zavoda.  Iz navedenog proizlazi kako je u razdoblju siječanj – prosinac 2023. u odnosu na isto razdoblje 2022. ukupna stopa PNR-a bila manja za 10,7 %, odnosno stopa PNR-a na teret poslodavca bila je manja za 14,3 %, dok je na teret HZZO-a bila manja za 6,7 %.  Kontrolori HZZO-a u 2023. radili su i na području kontrole i uređenja Listi čekanja, kako bi i termini vanbolničkog liječenja bili transparentni i dostupni izabranim doktorima za eNaručivanje u što većem broju, a sve u cilju smanjenja lista čekanja, povećanja dostupnosti i rasterećenja bolničkog sustava gdje god je to moguće.  ",
    "source": "https://n1info.hr/vijesti/varaju-li-hrvati-na-bolovanju-hzzo-je-proveo-kontrolu-i-pokazao-brojke/",
    "category": "Vijesti"
}