{
    "article_id": "6524302",
    "title": "Kako će Putin vladati Rusijom nakon izbora?",
    "date": "2024-03-25",
    "time": "08:23",
    "hashtags": [
        "Predsjednički izbori",
        "Rusija",
        "Vladimir Putin"
    ],
    "text": "  REUTERS/Evgenia Novozhenina  Svi su znali da su izbori u Rusiji završena stvar i da će Vladimir Putin ostati predsjednik. Hoće li ipak biti promjena u zemlji? S čim računaju stručnjaci?  Na ruske predsjedničke izbore, kao i na objavu “rekordno dobrih rezultata” i proglašenje Vladimira Putina pobjednikom se globalno, a djelomično i u samoj Rusiji, gledalo kao na čistu formalnost. Kako će se sada razvijati situacija u toj zemlji?  Stabilizacija Putinovog režima  “Proglašenih 87 posto osvojenih glasova daje potvrdu režimu i sve autoritarnijem kursu Vladimira Putina. Rezultat izbora u Rusiji ne odražava volju birača, već volju režima”, kaže Regina Heller, referentica Instituta za istraživanje mira i sigurnosne politike na Univerzitetu u Hamburgu. To je u konačnici “slobodan prolaz za režim, za Putinovu politiku i njegove postupke u Ukrajini.”  Ekspert za istočnu Europu Hans-Henning Schröder smatra da je Putinov režim u posljednje vrijeme stabilizirao vlast. Putin i njegov režim su prošle godine zapali u krizu – zbog pobune oligarha Jewgenija Prigožina, vođe Wagner-ove grupe – privatne vojske u službi ruske države. On je kasnije stradao u avionskoj nesreći. Kremlj je na te događaje odgovorio povećanom javnom aktivnošću Putina, koja bi trebala prenijeti poruku “da on ima situaciju pod kontrolom”, piše Deutsche Welle.  Stručnjaci smatraju da režim i dalje opstaje zahvaljujući faktorima kao što su stabilno ekonomsko stanje i ublažavanje negativnih posljedica zapadnih sankcija. Tome treba pridodati masovnu represiju prema protivnicima ruskog rata protiv Ukrajine. Sve to omogućava Kremlju da nastavi kao i dosad i nakon izbora. “Već sada možemo vidjeti da će Putin nastaviti s ratnim kursom, da će i dalje voditi rat nesmanjenom žestinom a možda će ga čak pustiti da još više eskalira”, kaže Regina Heller.  SAD upozorio Rusiju da ekstremisti kuju zavjeru. Putin to nazvao provokacijom  Povećanje poreza za finansiranje rata?  Stručnjaci očekuju povećanje poreza u Rusiji, posebno s obzirom na to da je i sam Putin, još prije izbora, u govoru pred ruskim parlamentom pozvao rusku vladu da izradi promjene poreskog zakonodavstva. Rat ima svoju cijenu, ističe Hans-Henning Schröder.  “Vladi treba novac, treba više prihoda i to se može postići samo povećanim porezima. A taj povećani porezni prihod trebao bi naravno uglavnom ići za rat”, kaže Gerhard Mangott, profesor političkih nauka na Univerzitetu u Innsbrucku, specijaliziran za međunarodne odnose i sigurnosna istraživanja postsocijalističkog prostora.  Mobilizacija u Rusiji?  U međuvremenu, u Rusiji se u širim krugovima stanovništvaračuna sa novom mobilizacijom. Mnogima se ona čini vrlo realnom, jer Putin ne smanjuje svoju vojnu retoriku, smatra Regina Heller. “Vidimo da zapadna podrška Ukrajini nije tako jaka kao što bi trebala biti”, kaže ona i naglašava kako bi to iz perspektive Kremlja, a u kontekstu rata, moglo biti povoljno vrijeme da se ponovno pokuša promijeniti ravnoteža snaga u korist Rusije. S druge strane, mobilizacija bi mogla biti opasna, jer u ruskom stanovništvu vlada veliki umor od rata, kaže Heller. Iz tog razloga ali i pozivajući se na rezultate anketa Gerhard Mangott smatra manje vjerovatnim da će doći do ponovne masovne mobilizacije, piše Deutsche Welle.  Odluka o tome hoće li u skorijoj budućnosti biti mobilizacije ili ne, prema mišljenju Hans-Henning Schrödera, ovisi o tome šta Rusi planiraju u narednim mjesecima u Ukrajini. “Žele li izvesti ofanzivu i zaista poraziti Ukrajinu, za to bi trebali značajno povećati svoje vojne snage, ne samo da bi postigli vojnu pobjedu, već i da bi zemlju doveli pod kontrolu”, objašnjava stručnjak i dodaje: “Moj dojam je da je barem do izbora u SAD-u cilj održati prednost i općenito stvoriti dojam da je Rusija na putu prema pobjedi – kako unutar tako i van zemlje.” Ako Joe Biden bude smijenjen, a Donald Trump izabran za predsjednika SAD-a, situacija bi se znatno promijenila i za Ukrajinu bila znatno lošija. Tada bi, prema riječima Schrödera, mobilizacija u Rusiji vjerojatno bila nepotrebna.  Što za svijet znači nova Putinova pobjeda? Ovo je pet najizglednijih scenarija  Restrukturiranje na vrhu?  Unatoč tome, stručnjaci ne očekuju značajne promjene unutar ruskog vodstva. “Trenutno ne vidim velike slabosti”, kaže Schröder. Premijer Mihail Mišustin, s gledišta Kremlja, dobro obavlja svoj posao. Centralna banka i financijski stručnjaci stabilizirali su situaciju u Rusiji nakon očigledno podcijenjenih reakcija EU i SAD-a na napad na Ukrajinu, a inflacija je također pod kontrolom. Također, strategija prelaska cijele ekonomije s Europe na Aziju je funkcionirala. Stoga Putin ne vidi razlog za intervenciju, kaže Schröder.  Regina Heller ističe da je ruski predsjednik najavio u svom govoru o stanju nacije da Rusija treba novu elitu, koja je lojalna kada se radi o ratu. Prema mišljenju stručnjaka, moglo bi se raditi o “crvenim prinčevima”, odnosno djeci Putinovih suradnika koje poznaje već dugo vremena i koji su mu u potpunosti odani. Heller smatra da je restrukturiranje unutar vladajuće elite s dugoročnim posljedicama vjerovatno – s ciljem pripreme kontroliranog prelaza vlasti i moći i nakon Putina, kako bi se osigurao kontinuitet njegovog sistema.    Stiže novo pogoršanje vremena, evo gdje se očekuje obilna kiša Devastacija poznatog otoka: Netko je krenuo s ilegalnom gradnjom pristaništa",
    "source": "https://n1info.hr/svijet/kako-ce-putin-vladati-rusijom-nakon-izbora/",
    "category": "Svijet"
}