{
    "article_id": "6525203",
    "title": "Fokus ne ide na izbore s IDS-om i PGS-om. Na pomolu nova suradnja?",
    "date": "2024-03-25",
    "time": "12:28",
    "hashtags": [
        "Davor Nađi",
        "Fokus",
        "parlamentarni izbori 2024"
    ],
    "text": "  N1  Fokus na parlamentarne izbore ipak neće izaći u savezu s IDS-om i PGS-om, potvrdio je u ponedjeljak predsjednik te stranke Davor Nađi, koji nije želio potvrditi informaciju o mogućoj suradnji s Republikom Damira Vanđelića.  “Nakon ovih potresa na političkoj sceni, neuspjelih pregovora sa SDP-om i nakon što su Reformisti u većini izbornih jedinica otišli sa SDP-om, mi smo objavili da ćemo analizirati i vidjeti koji modeli su najbolji za izlazak na izbore i mogu potvrditi da smo s IDS-om i PGS-om usuglasili da je bolje da izađemo na njih u drugačijem formatu kako bi postigli maksimalan rezultat”, rekao je Hini čelnik Fokusa.  Iako se savez četiri lijevo-liberalnih stranaka (Fokus, IDS, PGS, Reformisti), kojeg su oformili još prošle godine, raspao te na parlamentarne izbore ipak neće zajedno, Fokus, IDS i PGS, kaže Nađi, suradnju ostavljaju otvorenom za europske izbore 9. lipnja.  Benčić upozorila na jedan potez vlade: “Oni su to namjerno napravili da bi držali u šaci cjelokupnu državu”  Detalje o tome s kim će na travanjske izbore za Hrvatski sabor predsjednik Fokusa nije htio još otkriti.  “U danima pred nama ćemo iznijeti javnosti u kojem konačnom formatu izlazimo na parlamentarne izbore”, kazao je, dodavši da traže opcije s kojima im nacionalna suradnja u njima bitnim izbornim jedinicama donosi veću sinergiju.  Upitan je li točan podatak objavljen na portalu istarski.hr po kojem će se ujediniti s Republikom Damira Vanđelića, Nađi je samo kratko poručio kako ne može u detalje oko toga.  Stranke i kandidati izborne liste trebaju predati Državnom izbornom povjerenstvu do Velikog petka u ponoć, kada će se znati konačno tko će s kim u koalicije, kao i imena koja stranke kandidiraju za osvajanje zastupničkih mjesta u Saboru.  ",
    "source": "https://n1info.hr/vijesti/fokus-ne-ide-na-izbore-s-ids-om-i-pgs-om-na-pomolu-nova-suradnja/",
    "category": "Vijesti"
}