{
    "article_id": "6525115",
    "title": "Jaz između hrvatskih regija sve veći: Jedna od njih jedina je s padom stope siromaštva",
    "date": "2024-03-25",
    "time": "12:12",
    "hashtags": [
        "gospodarstvo",
        "hrvatske regije"
    ],
    "text": "  Kristina Stedul Fabac/PIXSELL  Vlada Andreja Plenkovića posljednjih mjeseci rado ističe koliko su za njezina (nepuna) dva mandata povećani proračunski izdaci za socijalnu sigurnost.  Koju god stranku uoči skorih izbora pitali, svaka će reći da njezin program znači i viši životni standard građana. Neke više naglašavaju intervencije u porezni sustav, neke veća socijalna davanja.  Tko god ima aspiracije za preuzimanje ili participiranje u budućoj vlasti obećava rast mirovina i plaća, a ima i ideje za priuštivije stanovanje kao jednu od brojnih varijabli za popravljanje demografske slike.  Ukratko, svi će reći da njiihovi programski miksevi politika vode porastu blagostanja. No, koliko god se to tiče svih birača, izborne utrke i dosad su najčešće pratili komentari kako sami programi ne odlučuju pobjednika. U ovoj su oni, barem zasad, u mnogo dubljoj sjeni okršaja dva “glavna brda”.  Vlada je u prilici pokazati rezultate, za razliku od oporbe, pogotovo one koja dosad nije imala priliku upravljati državom, a kako u pogledu ekonomskih pokazatelja ima dovoljno statističkih brojki koje joj idu u prilog, ne štedi se na podsjećanjima.  Šefica HUP-a: Zabrana rada nedjeljom će imati negativne posljedice na cjelokupno gospodarstvo  Najnoviji pokazatelji siromaštva i socijalne isključenosti  No, usporedno s brojkama o iznadprosječnom rastu BDP-a, nominalnom i realnom rastu plaća te npr. višekratnim redovnim i jednokratnim povećanjima mirovina, krajem prošlog tjedna iz Državnog zavoda za statistiku objavljeni su najnoviji pokazatelji siromaštva i socijalne isključenosti. Za njih će se više loviti oporba.  Nakon što su lani DZS-ovi podaci pokazali da su stopa siromaštva i broj osoba u riziku od siromaštva pali na rekordno niske razine, za 2023. ti su indikatori nešto lošiji jer se temelje na konceptu relativnog siromaštva, koji uzima u obzir raspoloživi dohodak kućanstva, broj članova u kućanstvu te distribuciju dohotka unutar populacije.  Tako je prosjek raspoloživog dohotka po kućanstvu lani iznosio 18.843 eura ili 2067 eura više nego godinu prije (pri čemu je ekvivalentni dohodak povećan sa 9628 na 10.891 euro), ali stopa siromaštva porasla je s 18 na 19,3 posto, a broj osoba u riziku od siromaštva sa 19,9 na 20,7 posto.  Umirovljenici zajedno prozvali HSU: “Ako se njihova igra ostvari, gurnut će umirovljenike u još veće siromaštvo”  Izračuni tih pokazatelja temelje se na godišnjoj Anketi o dohotku stanovništva, ističu u DZS-u. Objašnjavajući značenje koncepta relativnog siromaštva, navode kako kako stopa rizika od siromaštva pokazuje postotak osoba koje imaju raspoloživi ekvivalentni dohodak ispod praga rizika od siromaštva (a on je utvrđen na 40 ili više posto ispod srednje vrijednosti ekvivalentnog dohotka), a ne koliko je osoba stvarno siromašno.  Stopa siromaštva pala samo na Jadranu  Ipak, i relativno gledano neke su brojke indikativne. To posebice vrijedi za kretanje stope siromaštva u pojedinim dijelovima RH. Primjerice, ona je lani pala samo u Jadranskoj Hrvatskoj. Spustila se, dakle, i nešto niže od rekordno niske 2022. – sa 18,2 na 17,5 posto, dok je uvjerljivo najviše porasla u Panonskoj Hrvatskoj, u kojoj je i inače najviša – s preklanjskih 25,9 posto prošle godine u toj je regiji porasla na 29,4 posto. Sve to ponešto govori i strukturi dohodaka, ponajprije u smislu udjela onih od renti, odnosno od kapitala.  Takvi su dohoci očito daleko zastupljeniji kod kućanstava na obali, kao i u Gradu Zagrebu u kojemu je i nakon lanjskog porasta za 1 postotni bod stopa siromaštva najniža u Hrvatskoj – 10,5 posto. Nasuprot tome je Slavonija u kojoj stopa siromaštva odražava znatno veći oslonac na dohotke od plaća i/li mirovina, pri čemu valja imati na umu i prosječnu dob tamošnjih žitelja, kao i razinu prosječnih plaća u odnosu na neke druge krajeve, piše Poslovni dnevnik.  Prebacivanje poreznog tereta  U predizbornom ambijentu takvi nalazi mogu poslužiti i kao poticaj za propitivanje politike oporezivanja dohodaka u Hrvatskoj. Drugim riječima, slika relativnog siromaštva možda upućuje na prostor za prebacivanje tereta oporezivanja s rada na oporezivanje dohodaka od kapitala i imovine.  Vladajuće strukture tome dosad nisu bile sklone, ali kako distribucija siromaštva u smislu regija nije od jučer, prema svemu sudeći to se dosad na izbornim rezultatima (promatrano po izbornim jedinicama) nije “kažnjavalo”.  Inače, već uobičajeno najranjivija u pogledu rizika od siromaštva su starija kućanstva, posebice samačka i posebice ženska. Promatrano prema radnom statusu, to su svakako nezaposleni. Ali najnoviji pokazatelji (relativnog) siromaštva i socijalne isključenosti pokazuju da je lani porasla, uz ostalo, i stopa rizika od siromaštva kod onih koji rade.  Energetsko siromaštvo postaje sve veći problem  S preklanjskih 4,7 posto ona je lani premašila 6 posto, što je rezultat njezina povećanja kod zaposlenika, dok je kod samozaposlenih, koji su inače izloženiji tom riziku, ona prošle godine smanjena (sa 10,3 na 9,7 posto). To se vjerojatno dijelom može pripisati stanju na tržištu rada i profilu samozaposlenih s obzirom na deficitarna zanimanja.  Istodobno, kad je riječ o teškoj materijalnoj deprivaciji, slika je lani nešto poboljšana u odnosu na godinu prije. Taj status odnosi se na postotak osoba koje žive u kućanstvima koja si zbog financijskih razloga ne mogu priuštiti najmanje 7 od 13 stavki materijalne i socijalne uskraćenosti.  Među njima su, primjerice, nepriuštivost adekvatnog grijanja, tjedan dana godišnjeg odmora izvan kuće, mesnih ili ribljih obroka svaki drugi dan ili pak nemogućnost podmirivanja neočekivanog financijskog izdatka od 400-injak eura.  Više rundi pomoći  Vlada Andreja Plenkovića posljednjih mjeseci rado ističe koliko su za njezina (nepuna) dva mandata povećani proračunski izdaci za socijalnu sigurnost. Kako kažu, oni su 2016. iznosili 870 milijuna eura, a nakon što su lani premašili 1,42 milijarde, za ovu godinu za tu je namjenu predviđeno 1,84 milijarde. U aktualnom mandatu je za očuvanje radnih mjesta zbog posljedica pandemije, tj. pratećih ograničenja izdvojeno 1,67 milijardi, a uvedena je i naknada za starije osobe.  Siromaštvom u Hrvatskoj najviše su pogođene žene i stariji građani  I prosječne mirovine i mirovinski izdaci znatno su rasli, na 8,4 milijarde eura planiranih za ovu godinu. Uz redovna usklađenja mirovina u proteklih nekoliko godina bilo je i više rundi jednokratnih novčanih pomoći umirovljenicima, najprije na račun Covid-pandemije, a potom i ublažavanja udara rasta cijena na životni standard, piše Poslovni dnevnik.  Konačno, inflacija u kombinaciji sa stanjem na tržištu rada i približavanjem izbora zaslužna je za izrazito snažan recentni rast plaća zaposlenih u državnoj upravi i javnim službama. Proračunska izdvajanja za zaposlene, primjerice, 2016. su iznosila 3,4 milijarde, a ove godine planirana su (računajući i utjecaj prelaska općih bolnica sa županija i Grada Zagreba na državu) na 6,9 milijardi. Sve u svemu, mnogo je uloženo u socijalu, ali i inflacija je učinila svoje. Uskoro će na potezu biti birači.    Benčić upozorila na jedan potez vlade: “Oni su to namjerno napravili da bi držali u šaci cjelokupnu državu” EKSKLUZIVNO ZA N1 / Intervju s predsjednikom Republike Zoranom Milanovićem!",
    "source": "https://n1info.hr/biznis/jaz-izmedu-hrvatskih-regija-sve-veci-jedna-od-njih-jedina-je-s-padom-stope-siromastva/",
    "category": "Ekonomija"
}