{
    "article_id": "6525230",
    "title": "Ako osjetite ovaj miris u automobilu, odvezite ga čim prije na servis",
    "date": "2024-03-25",
    "time": "12:42",
    "hashtags": [
        "jaja",
        "kvar automobila",
        "miris",
        "smrad"
    ],
    "text": "  Andriy Popov / Panthermedia / Profimedia  Smrad u automobilu je vrlo neugodna stvar. Na kraju krajeva, to je zatvoreni prostor u kojem ljudi provode puno vremena. No što ako se iz vašeg automobila širi vrlo specifičan miris, osobito onaj koji podsjeća na pokvarena jaja, a vi jednostavno ne možete točno odrediti odakle dolazi?  Osim ako ste zaboravili sendvič s jajima ispod suvozačevog sjedala prije nekoliko tjedana, velike su šanse da ovaj miris zapravo nije miris pokvarenih jaja. Ipak, nekoliko je potencijalnih krivaca, piše ScrapCarComparison.  Pokvaren katalizator  Najvjerojatniji razlog zbog kojeg osjećate neugodan miris trulih jaja je katalizator. To je uređaj koji služi za pretvaranje štetnih plinova, poput sumporovodika, u bezopasne plinove bez mirisa, poput sumpornog dioksida. Kada se katalizator pokvari, on više ne obavlja te dužnosti, što znači da je veća vjerojatnost da ćete osjetiti neugodne mirise sumpora.  Mnogi vozači ne znaju za ovaj trik prilikom punjenja goriva: “Upravo sam shvatio”  Istrošeni filtar goriva ili neispravan senzor tlaka goriva  Ako vaš senzor tlaka goriva radi, mogli biste vidjeti da je vaš katalizator prepun ulja. U ovoj situaciji, nakupljanje ulja sprječava katalizator da ispravno obavlja svoj posao, što se u osnovi vraća na našu prvu točku i uzrokuje da neugodni mirisi izlaze kroz ispušnu cijev. Prelijevanje ulja također može uzrokovati pregrijavanje katalizatora, što opet može uzrokovati neželjene mirise.  Isti problemi nastaju ako je vaš filtar goriva istrošen, jer uzrokuje nakupljanje naslaga sumpora koje izgaraju u katalizatoru.  Staro ulje u mjenjaču  Ovo se može dogoditi ako vozite automobil s ručnim mjenjačem i imali redovite izmjene ulja u mjenjaču. Predlaže se da mijenjate ulje u mjenjaču svakih 50.000 kilometara, a ako to propustite, moglo bi doći do curenja tekućine u druga područja vašeg automobila, što bi moglo stvoriti neugodan miris. Ako uočite curenje, odvezite automobil na servis što je prije moguće.  Kako ukloniti miris pokvarenih jaja iz automobila  Prvo je potrebno locirati što uzrokuje miris, bilo da je to pokvaren katalizator, neispravni filtri goriva, senzori tlaka ili curenje ulja iz mjenjača, i zamijeniti dio koji ne radi pravilno. Tada biste trebali primijetiti da miris nestaje gotovo odmah.  No nisu samo mirisi pokvarenih jaja ono što bi moglo ometati vaš njuh prilikom vožnje. Miris dima ili paljevine mogao bi biti znak novih problema, kao što su pregrijavanje motora, curenje tekućine ili istrošene kočione pločice.  Svakako se preporuča da prilikom svakog sumnjivog mirisa odvezete svoj automobil na pregled kod mehaničara kako bi se utvrdio uzrok i spriječio potencijalno oasan kvar.  ",
    "source": "https://n1info.hr/magazin/auto/ako-osjetite-ovaj-miris-u-automobilu-odvezite-ga-cim-prije-na-servis/",
    "category": "Auto"
}