{
    "article_id": "6525052",
    "title": "Velike promjene: Evo što se sve mijenja na zagrebačkim prometnicama",
    "date": "2024-03-25",
    "time": "11:58",
    "hashtags": [
        "promet",
        "Zagreb"
    ],
    "text": "  Igor Kralj/PIXSELL  Grad Zagreb je prije nekoliko dana u javno savjetovanje stavio nacrt prijedloga Naredbe o uvjetima prometovanja u središnjem dijelu grada i pješačkim zonama, u kojoj su najveće novosti promjena vremena opskrbe i zabrana prometovanja motornim vozilima oko RSC-a Jarun.  Uz već postojeće pješačke zone, sada se detaljno propisuje da pješačka zona obuhvaća i Aleju Matije Ljubeka, Ribički prilaz, Kajakaški prilaz i Skijaški prilaz te središnje plohe na Trgu Nikole Šubića Zrinskog, Trgu Josipa Jurja Strossmayera, Trgu Marka Marulića, Trgu Antuna, Ivana i Vladimira Mažuranića, Trgu kralja Tomislava, Trgu Franklina Roosevelta, Trgu Republike Hrvatske, Trgu žrtava fašizma te Trgu Eugena Kvaternika.  Također, definirano je da je u pješačkoj zoni dopušten promet autotaksi vozila u Ilici od Gundulićeve ulice do Ulice sv. Preobraženja, u Vlaškoj ulici od Ulice Junija Palmotića do Ulice Frana Kurelca, u Ulici Frana Kurelca od Vlaške ulice do Ulice Nikole Jurišića, u Ulici Nikole Jurišića od Ulice Frana Kurelca do Trga hrvatskih velikana i na Trgu hrvatskih velikana, piše tportal.  Pazite da ne zaglavite: U Zagrebu se danas za promet zatvara niz važnih cesta  Vrijeme opskrbe  Vrijeme opskrbe bit će moguće samo u terminu od 6 do 11 sati od ponedjeljka do petka te vikendom od 6 do 10 sati. Do sada je, podsjetimo, opskrbu lokala i trgovina bilo moguće obavljati od 5 do 9 sati i od 20 do 23 sata svim danima, što je uvedeno u rujnu prošle godine. Prije toga godinama se opskrba mogla provoditi od 00 do 24 sata svih sedam dana u tjednu.  Korigirani su, odnosno zaokruženi iznosi naknada za vozila koja vrše opskrbu. Tako će vozila mase manje od 3,5 tona mjesečno plaćati 13 umjesto 13,27 eura, a godišnja naknada, umjesto dosadašnjih 159,27, iznosit će 160 eura. Za vozila mase iznad 3,5 tona plaćat će se mjesečno 130 eura umjesto dosadašnjih 132,72 eura. Godišnja naknada korigirana je s 1592,67 na 1600 eura.  Franz Letica, predsjednik Ceha zagrebačkih ugostitelja, načelno pozdravlja donesenu odluku, ali uz ogradu da konzultacije s kolegama koji imaju lokale u centru grada tek mora obaviti.  “Nemam lokal u centru grada i mene ta odluka ne pogađa, ali čini mi se dobrim to što je korigirano vrijeme opskrbe ujutro, čime je ostavljena mogućnost da svi sve stignu obaviti na vrijeme. Večernji termin za dostavu ionako nije prikladan zbog većeg broja ljudi u središtu grada. Što se tiče korekcije iznosa za vozila opskrbe, radi se o zaokruživanju iznosa, što će svima olakšati posao”, kazao je Letica.  Prometna nesreća na zagrebačkoj Trešnjevci, automobil naletio na romobil  Grad planira zatvoriti promet  Nakon što je prošlog proljeća Jarun osvanuo s novim prometnim rješenjem, kojim su najviše profitirali rekreativci, biciklisti i pješaci, na njihovo zadovoljstvo ta priča će se nastaviti. Naime Grad, kako je već i najavljivao, planira u potpunosti zatvoriti promet za motorna vozila. No u ovom slučaju postojat će niz iznimki, od osoba s invaliditetom, zaposlenika RSC-a Jarun, članova klubova i saveza pa do vlasnika lokala i dostave koja će se moći obavljati od šest do devet sati te od 21 do 22 sata.  Valja napomenuti da će za godišnje karte, koje je izdala ustanova Upravljanje sportskim objektima, i koje budu važeće na dan stupanja na snagu ove naredbe izdati dozvola koja će vrijediti do 31. prosinca 2024.  Naredba je u savjetovanju do 24. travnja.    EKSKLUZIVNO ZA N1 / Intervju s predsjednikom Republike Zoranom Milanovićem! Benčić upozorila na jedan potez vlade: “Oni su to namjerno napravili da bi držali u šaci cjelokupnu državu”",
    "source": "https://n1info.hr/vijesti/velike-promjene-evo-sto-se-sve-mijenja-na-zagrebackim-prometnicama/",
    "category": "Vijesti"
}