{
    "article_id": "6525223",
    "title": "Dvanaestoro žigosanih: Voće i povrće s najviše pesticida",
    "date": "2024-03-25",
    "time": "12:37",
    "hashtags": [
        "Hrana",
        "organski uzgoj",
        "pesticidi",
        "povrće",
        "voće",
        "Zdrava hrana",
        "Zdrava prehrana"
    ],
    "text": "  Rimma Bondarenko / Alamy / Alamy / Profimedia  Otprilike 95 posto neorganski uzgojenih jagoda, lisnatog povrća kao što su špinat i kelj, raštike i senfa, grožđa, bresaka i krušaka koje je testirala vlada Sjedinjenih Država, sadržavalo je mjerljive razine pesticida, objavljeno je u Vodiču kroz pesticide u proizvodima iz 2024.  Nektarine, jabuke, paprike i ljute papričice, višnje, borovnice i mahune čine popis 12 najkontaminiranijih uzoraka proizvoda. Radna skupina za zaštitu okoliša (EWG) nazvala je ove namirnice “dvanaestoro žigosanih”.  Ptice i kukci mogli bi pomoći kao zamjena za pesticide, evo kako  Pesticidi su u dosadašnjim istraživanjima povezani s prijevremenim porodima, kongenitalnim malformacijama kao što su defekti neuralne cijevi, spontanim pobačajima i povećanjem genetskih oštećenja kod ljudi. Izloženost pesticidima također se povezuje s nižom koncentracijom sperme, bolestima srca, rakom i drugim poremećajima.  Prema istraživanjima, poljoprivrednici koji koriste ili su izloženi pesticidima u najvećem su riziku. Metaanaliza iz 2022. pokazala je da radnici izloženi pesticidima imaju gotovo pet puta veću vjerojatnost oštećenja DNK, dok je studija iz veljače pokazala da djeca izložena u ranoj dobi pokazuju slabiji neurorazvoj od djetinjstva do adolescencije.  No, nisu sve vijesti loše. Avokado, kukuruz šećerac, ananas, luk i papaja na vrhu su popisa “Čistih petnaest”, konvencionalno uzgojenih proizvoda s najmanjom količinom pesticida u tragovima – gotovo 65 posto voća i povrća u toj grupi nije imalo mjerljive ostatke pesticida, prema izvješću objavljenom u srijedu.  “Čistih petnaest” čine još smrznuti slatki grašak, šparoge, dinje, kivi, kupus, lubenice, gljive, mango, slatki krumpir i mrkva, piše CNN.  Oprati, oguliti i izribati  Svake godine Ministarstvo poljoprivrede SAD-a i Uprava za hranu i lijekove testiraju popis domaćih i uvezenih proizvoda. Zaposlenici ministarstva peru, gule i ribaju voće i povrće kao što bi to učinili potrošači, dok radnici FDA-a samo četkaju prljavštinu s proizvoda. Zatim se voće i povrće testira na više od 250 različitih pesticida, a rezultati se objavljuju na internetu.  Može li pranje vodom stvarno skinuti pesticide s voća i povrća?  Za 2024. istraživači su ispitali podatke 47.510 uzoraka 46 neorganskog voća i povrća, pri čemu je većinu testiranja izvršilo ministarstvo. Analiza tih podataka otkrila je tragove 254 pesticida u svom analiziranom voću i povrću.  Stručnjaci objašnjavaju da popis puno ovisi o načinu na koji se voće i povrće uzgaja pa toksikologinja Alexis Temkin napominje da avokado nikad neće biti kontaminiran pesticidima poput, primjerice, jagoda koje rastu tik iznad tla, a vanjska opna im je izrazito porozna.  Izvješće nepravedno prema poljoprivrednicima  Oko 70 posto neorganskih proizvoda, koje su testirali ministarstvo i FDA, imaju razine pesticida unutar zakonskih granica koje dopušta Američka agencija za zaštitu okoliša. Ta činjenica čini izvješće pogrešnim, rekao je Carl Winter, profesor emeritus na Sveučilištu California.  “Doza je otrovna, a ne njezina prisutnost ili odsutnost, a ta doza određuje potencijalnu štetu. U mnogim slučajevima morali biste biti izloženi milijun puta jačim dozama nego što smo izloženi da biste uopće primijetili bilo kakve učinke”, rekao je Winter govoreći u ime Saveza za hranu i poljoprivredu, koji predstavljaju organski i konvencionalni poljoprivrednici.  Popis najzagađenijeg voća i povrća na tržnicama Popis voća i povrća pronađenog u Hrvatskoj koje je u EU-u proglašeno opasnim za zdravlje Ovo je najopasnije voće s tržnice: I male količine mogu biti rizične po zdravlje  Međutim, “legalne razine ne znače sigurne razine”, rekla je Temkin. Istaknula je da su postojala vremena kada su regulatori dopuštali da potencijalno opasne kemikalije, poput pesticida DCPA, ostanu na tržištu dugo nakon što su znanstvena istraživanja pokazala da je zabrinutost opravdana. Herbicid se godinama povezivao s problemima štitnjače prije nego što je EPA 2023. objavila da kemikalija predstavlja značajan rizik za ljudsko zdravlje.  Drugi primjer – klorpirifos, pesticid povezan s oštećenjem mozga kod djece i fetusa. Američka pedijatrijska akademija pridružila se Radnoj skupini za zaštitu okoliša 2017. prosvjedujući zbog odobrenja EPA-e te kemikalije. Osim toga, pesticidi koje je vlada zabranila i dalje se pojavljuju na usjevima koji se prodaju u SAD-u, prema izvješću EWG-a.  “Na primjer, zeleni grah i dalje pokazuje tragove acefata, toksičnog pesticida koji je EPA zabranila za upotrebu na zelenom grahu prije više od 10 godina”, rekla je Temkin. “Mnogi pesticidi pronađeni na namirnicama koje spadaju u “dvanaestero žigosanih” također su zabranjeni u Europskoj uniji zbog štetnih učinaka na ljudsko zdravlje.”  Kritičari smatraju da je popis “dvanaestero žigosanih” uvredljiv za poljoprivrednike koji se bore uzgojiti hranu za prodaju i tim istim proizvodima nahraniti vlastitu djecu, rekao je Steve Clement, izvršni direktor Pacific Northwest Tree Fruit.  “Kad se objavi ovo izvješće, to je kao da nas je netko uvrijedio jer toliko radimo na proizvodnji lijepog, zdravog proizvoda, a popis “dvanaestero žigosanih” ostavlja dojam je da je nezdrav”, rekao je Clement. “To je kao da učinite nešto lijepo za nekoga, a onda se oni okrenu i nazovu vas čudovištem.”  Izvješće bi moglo prestrašiti ljude da ne jedu voće i povrće koje im je potrebno, rekao je Neil Nagata čija obitelj desetljećima uzgaja organske i konvencionalne jagode u Oceansideu u Kaliforniji. “Svaki put kad se izvješće pojavi ili se pojavi panika oko uvezenih jagoda, vidimo da nam prodaja pada”, rekao je Nagata. “Ne radimo ništa pogrešno ili netočno, mi zapravo proizvodimo vrlo zdravu, sigurnu hranu. Mi zapravo živimo u polju jagoda i moj otac ima 100 godina, a moja mama 97 godina, i još uvijek jedu jagode.”  Važno je jesti puno voća i povrća, čak i konvencionalno uzgojenog, rekla je Temkin iz EWG-a. Organski proizvodi nisu hranjiviji, ali studije su otkrile da razine pesticida u urinu odraslih i djece mogu pasti do 95 posto nakon prelaska na organsku prehranu.  Kako smanjiti pesticide u hrani?  Čišćenje voća i povrća prije jela doista smanjuje razinu pesticida, ali “nijedna metoda pranja nije 100 posto učinkovita za uklanjanje svih ostataka pesticida”, prema Nacionalnom centru za informacije o pesticidima.  Znate li koliko pesticida imate u kosi? Svaki treći čovjek je otrovan  Čistim rukama operite i istrljajte proizvode pod mlazom vode umjesto namakanja kako biste uklonili većinu pesticida, preporučuje centar na svojoj web stranici.  Međutim, nemojte koristiti sapun, deterdžent i druga komercijalna sredstva za namakanje ili čišćenje jer prema FDA-i nisu dokazano učinkovitiji. Osušite proizvode čistom krpom ili papirnatim ručnikom kako biste dodatno uklonili moćnost bakterija.    Benčić upozorila na jedan potez vlade: “Oni su to namjerno napravili da bi držali u šaci cjelokupnu državu” EKSKLUZIVNO ZA N1 / Intervju s predsjednikom Republike Zoranom Milanovićem!",
    "source": "https://n1info.hr/magazin/lifestyle/dvanaestoro-zigosanih-voce-i-povrce-s-najvise-pesticida/",
    "category": "Lifestyle"
}