{
    "article_id": "6517279",
    "title": "Biser s YouTubea: Puhovski s grupom Film u istom spotu. Objasnio nam je pozadinu, nisu \"Rijeke pravde\"",
    "date": "2024-03-23",
    "time": "20:56",
    "hashtags": [
        "film",
        "jura stublić",
        "N1 teme",
        "snimka",
        "Žarko Puhovski"
    ],
    "text": "  screenshot / YouTube  Dok zadnjih dana sa svih strana navire refren pjesme \"Rijeke pravde\" grupe Film iz 1985. godine, uputili smo se u potragu na YouTubeu za jednom davnom, ali slabo poznatom i gotovo zaboravljenom snimkom iste grupe.  Riječ je o pjesmi “Dijete ulice” s prvog albuma Filma iz 1981. godine.  Ne bi ništa bilo neobično u tome da se na toj snimci ne pojavljuje Žarko Puhovski, danas svima znani politički analitičar i profesor političke filozofije u mirovini. Snimka datira s početka osamdesetih godina prošloga stoljeća, iz doba glazbenog Novog vala u kojemu su Film i frontmen grupe Jura Stublić bili među najvažnijim akterima.  Analitičar o Milanovićevoj šok-objavi: “Rijeke pravde mogle bi njega odnijeti”  Snimka iz jednog zagrebačkog stana  Snimka je iz nekog zagrebačkog stana. U stražnjoj sobi filmovci opušteno tulumare i usput sviraju “Dijete ulice” dok u prvom planu, u predsoblju, Puhovski tumači Marxovo tumačenje po kojemu u umjetnosti ista forma može imati različite sadržaje.  “Može se dogoditi, to Marx pokazuje, da se jedan te isti tip muzičkog komponiranja ili reproduciranja, ovdje pokazan na primjeru grupe Film, iskaže i kao neobvezatan drugarski sastanak, drugarsko veselje, ali i kao sastavni dio proizvodnog društvenog rada”, kaže Puhovski u prvom kadru ove snimke.  Nakon što kamera ostavi Puhovskog i uđe u sobu, vidimo članove Filma – Stublića, Maxa Jurčića, Marina Pelajića i Juru Novoselića kako “neobavezno, drugarski” sviraju “Dijete ulice”.  VIDEO | Arsen Bauk u Saboru pustio pjesmu Jure Stublića  Film svira, Puhovski objašnjava  U sljedećem kadru, filmovci su u studiju gdje snimaju istu pjesmu, a Puhovski ondje nastavlja tumačiti Marxovu misao.  “Opet je dakle, na prvi pogled ili po sluhu, ista pjesma na djelu. Jednako se muzički stvara i reproducira, jednako se pjeva i svira, ali je drukčiji društveni kontekst. To nije više stvaralaštvo samo po sebi, to je sada već proizvodni rad. On stvara stanoviti višak, koji se može na različite načine raspodjeljivati. Pritom to ne utječe na samo vrst muzičkog stvaranja, ali u drugom kontekstu ona postaje dio proizvodnog rada.”  Na kraju snimke vidi se kako Stublić u studiju potpisuje izvođački ugovor.  Netko je zakupio domenu rijekepravde.hr. Nudi je na prodaju, a može i “trampa za mjesto na listi”  Serijal po uzoru na jedan američki  Upitali smo profesora Puhovskog sjeća li se kada je, kako i zašto nastala ta snimka.  “Božo Knežević se zvao čovjek koji je bio redatelj i urednik serije Televizije Zagreb koja se bavila uvodom u marksizam. Ta je serija bila rađena kao pokušaj da se u našim uvjetima učini nešto slično tada jako popularnoj američkoj seriji emisija koje je vodio prof. Kenneth Galbraith (“The Age of Uncertainty” se zvala, nap.a.). Mi smo pokušali tako malo razdrmano, ne samo dogmatski, nego i opušteno tumačiti što je marksizam. Ovdje se pojavila grupa Film jer je njihov pjevač bio svojedobno student filozofije i otada sam ga poznavao”, rekao nam je Puhovski.  “Mi smo preko njih i njega komentirali Marxovu rečenicu da za razliku od ptice koja lijepo pjeva, pjevač pjeva ne samo kao ptica nego i netko tko na taj način zarađuje novac pa time ulazi u područje kapitalističke ekonomije”, pojasnio je.  Emitiranje stopirao partijski funkcioner  Ta serija nikad nije bila emitirana.  “Bila je dovršena i već najavljena u novinama. Bio je veliki članak u Večernjem listu, a onda je Milutin Baltić (tadašnji utjecajni partijski funkcioner, nap.a.) nazvao šefa Radiotelevizije Zagreb Veljka Kneževića i rekao mu da “ne želi gledati na televiziji šest emisija s Puhovskim”. A Knežević nije imao tri čiste da mu kaže da isključi televizor, jer tada su već bila dva televizijska programa, nego je tu seriju naprosto skinuo s programa. Knežević je tu seriju ocijenio preopasnom za svoju poziciju i ona je naprosto nestala. Nakon puno godina nismo uspjeli doćim do tih snimki, nego se samo taj jedan komadić vrtio okolo. Možda negdje to postoji, ali uz razne napore nisam uspio doći do tih nekih dubokih rezervoara gdje se nalaze. Znam da je bilo šest polusatnih emisija”, prisjetio se Puhovski koji je u to vrijeme bio asistent i predavač na Filozofskom.  ",
    "source": "https://n1info.hr/vijesti/biser-s-youtubea-puhovski-s-grupom-film-u-istom-spotu-objasnio-nam-je-pozadinu-nisu-rijeke-pravde/",
    "category": "Vijesti"
}