{
    "article_id": "6519378",
    "title": "Hoće li mnogi izborni dan ipak dočekati radno? \"Do ovoga nije trebalo doći\"",
    "date": "2024-03-23",
    "time": "20:00",
    "hashtags": [
        "N1TV",
        "neradni dan",
        "parlamentarni izbori 2024",
        "srijeda"
    ],
    "text": "  Četvrti put od nezavisnosti na birališta nećemo u nedjelju, za parlamentarne izbore 2000. i dva kruga predsjedničkih izbora 2020. glasalo se u ponedjeljak koji je postao neradni dan. Srijeda 17. travnja prema Zakonu o izboru zastupnika u Hrvatski sabor postaje neradni dan.  Većina u državnim službama neće raditi: Učenici neće u škole, ali će taj dan kaže ministar morati nadoknaditi. Bolnice će tek donijeti odluku. Ostaje još i pitanje rada trgovina. Na splitskoj tržnici danas je bilo užurbano, a bit će i na dan izbora. Darija je, kao i većina njenih kolega, odredila taj dan raditi.  “Mi kao OPG-ovci možemo raditi, kao i nedjeljom, koliko sam ja shvatila”, rekla je Darija, prodavačica na tržnici. Nema straha ni da se taj dana neće moći popiti kava na splitskoj rivi. “Ja sam u ugostiteljstvu tako da ćemo mi taj dan radit 100 posto”, kazao je Ante iz Splita.  Nisu sto posto sigurno na ovoj veleprodaji. Odluku o tome hoće li njihovih 60 trgovaca u njihovom savezu raditi, još uvijek nisu donijeli.  “Kad Vlada kaže svoje i ako to bude danas, sutra, preksutra mi ćemo odmah donijeti odluku o tome hoće se raditi ili ne. Ako se bude moglo raditi i ako ostali rade, zašto ne bi i mi”, objasnio je Boris Listeš, tajnik Udruge malih trgovaca Splitsko–dalmatinske županije.  Ne zaboravite da imate i preferencijalni glas na izborima. Evo kako ga dati i tko ih je 2020. dobio najviše  “Nije blagdan, a nije ni nedjelja”  Svoja vrata kupcima će za izbore otvoriti zagrebački Westgate. Kažu hrvatski zakon je jasan, u srijedu se raditi može.  “Nije blagdan, a nije ni nedjelja jer je predsjednik sazvao izbore za srijedu pa smo mi zapravo dobili jedan dan na koji trgovine smiju raditi”, kazao je Denis Čupić, izvršni direktor Westgatea.  Dok su neki odlučili raditi, neki još još uvijek nećkaju. Do nedoumica je došlo jer se ni Zakonu o trgovinama ni u Zakonu o blagdanima i neradnim danima ne spominje neradni dan zbog izbora.  “Mi ćemo zatražiti mišljenje nadležnog Ministarstva i kako od njih dobijemo naputke tako će i biti”, istaknuo je Mirko Budimir, potpredsjednik Hrvatske udruge poslodavaca.  Nakon Milanovićeve ideje o izborima pao broj neodlučnih: Pogledajte izlaznost na prošlih 10 izbora  “Zahvaljujući odluci dotičnog gospodina…”  Za sve resorni ministri danas prstom upiru u predsjednika Zorana Milanovića.  “Zahvaljujući, pod navodnicima, odluci dotičnog gospodina u srijedu je prilično uobičajeno da se provode izbori. Ako je nešto propisano kao neradni dan, onda znači da se taj dan ne radi. Ono što je ključno da se osigura je biračko pravo i da ti ljudi budu plaćeni sukladno Zakonu o radu”, rekao je Damir Habijan, ministar gospodarstva.  “Vlada će poslati priopćenje vrlo brzo. Do ovoga nije zaista trebalo doći”, kazao je Marin Piletić, ministar rada.  Iz zakona je jedno sigurno, ako se bude radilo radnike će se taj dan trebati platiti više.  “Kao što se i svaki praznik plaća, tako ćemo i mi našim radnicima platiti”, objasnio je Listeš.  “Za trgovinu imamo jasno propisane satnice koje vrlo jasno propisuju koliko se više mora platiti radnika”, kazao je Čupić.  Dvoje ustavnih sudaca glasalo protiv odluke da se Milanoviću zabrani sudjelovanje na izborima  “Neće nas platiti više”  Neki već sada znaju da ih se neće platiti više.  “Neće nas se platiti više, tako to ide. Pogotovo u branši ugostiteljstva”, rekao je Ante.  Građani smatraju da je to nepošteno, ali od poslodavaca očekuju da svojim radnicima omoguće izlazak na izbore ako budu radili.  “Ako je određeno, moraju im dati malo slobode. Bar dva, tri sata da to obave”, kazao je Branko iz Splita. “Da, trebalo bi dobiti duplu dnevnicu, pa neka radi”, rekla je Ljiljana iz Splita. “Naravno, nisu radnici krivi zato što je neradan dan netko izmislio, a mogla je biti nedjelja kad je i zapravo neradni dan”, kazala je Nada iz Splita.  A tome je krivac on. Doduše nije ga izmislio, ali je tako odlučio pa je radna srijeda Zakonom o izboru zastupnika u Hrvatski sabor sada postala neradni dan.  “Radit će? Pa neka rade. Kako da kažem, što ja mogu s tim. Ja sam odredio ono što je moje ustavno pravo i obveza”, istaknuo je Zoran Milanović, predsjednik Republike.  Karamarko ima formulu za uspjeh na izborima: Pobijedio sam Milanovića pet puta  U školama neće biti nastave  U školama nastave biti neće, ali prema naputku ministra Radovana Fuchsa, taj će dan morati nadoknaditi. To će biti problem upozorava ovaj ravnatelj, s obzirom da je kalendar rada za ovu godinu već određen.  “Pogledat ćemo što školski odbor, koji donosi godišnji plan i program, kaže na tu odluku ministra”, kazao je Davor Bučević, ravnatelj OŠ Bol.  Vrlo brzo će se trebati donijeti odluka i o funkcioniranju bolnica u Hrvatskoj. Postoji mogućnost da se pretrage neće raditi, a u splitskom KBC-u, kako neslužbeno doznajemo, taj dan zakazano je oko četiri tisuće pregled  “Nije OK posebice zbog toga šta se inače kasni. Ti pregledi, sad je to pomjereno, iako ministar kaže da su manje liste čekanja”, kazao je Josip iz Splita.  I nikako ne bi bilo u redu da zbog izbora netko izgubi termin na koji je čekao više mjeseci ili godinu dana. No, čini se da mnoge na neradni ipak čeka radni dan.    Profesor prava o Milanovićevom potezu: Svi suci Ustavnog suda i profesori složili su se oko jedne stvari Propali pregovori o izmjenama izbornog zakona u BiH, Čović krivi Izetbegovića",
    "source": "https://n1info.hr/vijesti/hoce-li-mnogi-izborni-dan-ipak-docekati-radno-do-ovoga-nije-trebalo-doci/",
    "category": "Vijesti"
}