{
    "article_id": "6521551",
    "title": "Milanović se žestoko obrušio na HDZ: \"Kriminalna banda ukrala i falsificirala moju izjavu i krenula plašiti ljude\"",
    "date": "2024-03-23",
    "time": "18:58",
    "hashtags": [
        "HDZ",
        "Zoran Milanović"
    ],
    "text": "  Zvonimir Barisin/PIXSELL  Predsjednik RH Zoran Milanović na Facebooku je oštro reagirao nakon što je HDZ objavio samo isječak njegove izjave. Njegovu objavu prenosimo u cijelosti.  “Najprije je HDZ-ova kriminalna banda ukrala i falsificirala moju jučerašnju izjavu i krenula plašiti ljude svojim prljavim uratkom koji kao da je potpisao sam Goebbels. Ja sam upozorio kako je gangsterski Ustavni sud spreman učiniti sve da zaštiti HDZ-ove lopove od gubitka izbora. Na pitanje novinara može li Ustavni sud poništiti SDP-ovu izbornu listu nakon izbora, odgovorio sam da takav gangsterski Ustavni sud „nakon izbora može i pohapsiti ih sve i uzeti im djecu za taoce“, misleći na SDP-ove ljude s izborne liste. Jasno da ne može jasnije biti, ali HDZ-ovi lopovi su u panici pa izmišljaju i lažu cijeloj Hrvatskoj u oči, kao što su navikli svih ovih osam godina.  Bauk otkrio zašto su Fokus i Radnička fronta izašli iz koalicije Jandroković: Ova je igra veća od Turudića  I ne lažu samo oni najprljaviji među njima, stranački štakori koji čuče u tmini HDZ-ovih podruma i grizu po narudžbi Andreja Plenkovića, već lažu i ovi bezlični politički nametnici, poput Božinovića i Katičića, koje u HDZ-u drži isključivo glad za vlašću i novcem jer bez toga su nitko i ništa. Naravno, moraju se dodvoriti vođi bande u nadi da će opet za njih biti mjesta. I dok ja izlazim iz kruga vojarne kako bih razgovarao s novinarima o izborima – jer u vojarni nema mjesta politici i strančarenju – Božinović čak vodi HDZ-ovu kampanju okružen hrvatskim policijskim specijalcima.  A kad su vidjeli da se njihove laži ne primaju, danas se oglasila i desna ruka HDZ-ove kriminalne bande, Lažljivi list Hanžar medija. Iako je njihov novinar bio u Vinkovcima i slušao moju izjavu, Hanžar glodavci danas otkrivaju kako se „društvenim mrežama širi snimka“, a zapravo HDZ-ova pokvarena obmana. Ne pišu o sadržaju cijele snimke kako bi razotkrili HDZ-ovu laž, već istu laž sluganski šire u nadi da će novac i dalje pristizati na račun. Znaju u Hanžar mediji da će za njih novca i posla biti samo dok je Plenkovićeva banda na vlasti”, objavio je Milanović.    Stručnjaci upozoravaju: Ovih pet suplemenata mogu oštetiti bubrege Sastojak koji svi imaju u kući, a radi čuda za vaše biljke",
    "source": "https://n1info.hr/vijesti/milanovic-se-zestoko-obrusio-na-hdz-kriminalna-banda-ukrala-i-falsificirala-moju-izjavu-i-krenula-plasiti-ljude/",
    "category": "Vijesti"
}