{
    "article_id": "6521443",
    "title": "Bauk otkrio zašto su Fokus i Radnička fronta izašli iz koalicije",
    "date": "2024-03-23",
    "time": "18:41",
    "hashtags": [
        "Andrej Plenković",
        "Arsen Bauk",
        "Davor Božinović",
        "parlamentarni izbori",
        "parlamentarni izbori 2024",
        "Peđa Grbin"
    ],
    "text": "  SDP-ov Arsen Bauk u Dnevniku N1 televizije s našim Ilijom Radićem komentirao je današnji prosvjed oporbe koji se održao u pet hrvatskih gradova. Osvrnuo se i na prozivke iz HDZ-a o broju okupljenih.  “Oni su bili zadovoljni i odazivom na prosvjed u veljači i koliko god se odazove ljudi, oni će reći da su zadovoljni jer ne žele priznati da su u panici. Od 15. ožujka više nema jalove i nesposobne oporbe, sad vidimo da su potpuno nespremni za ovu situaciju i vidimo da nisu završili koalicijske pregovore”, kazao je Bauk.  Predsjednik Vlade Andrej Plenković danas je kazao da bi, da je on u oporbi, bilo teško “boriti se protiv ovakve vlasti“.  HDZ se narugao prosvjedu oporbe: “Rijeka pravde postala je potok smijeha” Jandroković: Ova je igra veća od Turudića  “Nek’ se pripremi, bit će oporba”, poručio mu je Bauk, dodajući da će nakon izbora Plenković završiti u oporbi, a da će ga nakon toga “ovi iz HDZ-a torpedirati”.  Osvrnuo se i na izjavu ministra Davora Božinovića koji je kazao da je Peđa Grbin izgubio stranku.  “Božinović je u životnoj formi što se tiče izjava. Ima dobrih doskočica, neka samo nastavi”, rekao je.  Bauk je zadovoljan današnjim prosvjedom oporbe. “Mislim da je ovo prvi put da je u isto vrijeme organiziran prosvjed u pet gradova.”  O raskolu u koaliciji  Osvrnuo se na osipanje stranaka iz lijeve koalicije i propale pregovore s Možemo!.  “Zadovoljan sam sa sporazumom kojim smo sklopili i s dogovorom s kolegama iz Možemo. Što se tiče 10 stranaka koje su organizirale prosvjed i potom se dogovorile u SDP-u onaj utorak, bilo je već tad dogovoreno da će IDS i PGS otići samostalno u osmoj izbornoj jedinici, to su regionalne stranke i tu ne dolazi do gubitka glasova, a što se tiče Fokusa i Radničke fronte, tu je došlo do programskih neslaganja”, kazao je Bauk i dodao:  “Vrijedilo je pokušati vidjeti koji je minimalni zajednički nazivnik, on je i dalje ostao, to je želja da se smijeni HDZ. Ako bude potrebno u pregovorima o koalicijskoj većini, nakon izbora morat će se dogovoriti ponovno zajednički nazivnik u programu, netko će morati popustiti. O čemu se mogu dogovoriti Zekanović i SDSS, uvijek netko popusti.”    Stručnjaci upozoravaju: Ovih pet suplemenata mogu oštetiti bubrege Sve više ljudi omotava foliju oko kvake, kad čujete razlog – i vi ćete",
    "source": "https://n1info.hr/vijesti/bauk-poslao-poruku-plenkovicu-bit-ce-oporba-a-onda-ce-ga-ovi-iz-hdz-a-torpedirati/",
    "category": "Vijesti"
}