{
    "article_id": "6521668",
    "title": "Znakovi koji ukazuju da tijelu nedostaje određenih vitamina",
    "date": "2024-03-23",
    "time": "20:08",
    "hashtags": [
        "minerali",
        "nedostatak vitamina",
        "vitamini"
    ],
    "text": "  Pixabay/ilustracija  Dok ne dođe do ozbiljnije bolesti vjerojatno nećemo shvatiti da našem tijelu nedostaje određenog vitamina. Vitamine i nutrijente uglavnom dobivamo iz uravnotežene prehrane, a mnogi često uzimaju i suplemente na svoju ruku.  No tijelo nam nekim znakovima signalizira čega nam nedostaje, ali to mnogi ne znaju prepoznati. Ovo su četiri najčešća znaka koja ukazuju na nedostatak esencijalnih vitamina i minerala.  1. Problemi s razmišljanjem  Moždana magla i gubitak pamćenja mogu biti uzrokovani nedostatkom vitamina B koji podržava kognitivne funkcije, pa njegov nedostatak može utjecati na mentalne sposobnosti. Vitamin B nalazi se u bjelančevinama i lisnatom zelenom povrću, piše Ordinacija.hr.  Stručnjaci upozoravaju: Ovih pet suplemenata mogu oštetiti bubrege Sastojak koji svi imaju u kući, a radi čuda za vaše biljke  2. Infekcije desni  Vitamin C ima važnu ulogu u prevenciji bolesti desni. Nedostatak ovog vitamina može dovesti do povećanog rizika od infekcija desni i slabe kvalitete zuba. Može se naći u namirnicama kao što su agrumi, paprika i brokula.  3. Bol u mišićima  Vitamin D pomaže u apsorpciji kalcija, što znači da slabe ili bolne kosti mogu biti pokazatelj nedostatka. Bolovi u mišićima također mogu signalizirati nedostatak vitamina D.  4. Zamagljen vid  Ovaj simptom može biti znak nedostatka vitamina A, koji se nalazi u lisnatom zelenom povrću poput špinata i brokule, te mrkvi i batatu. Vitamin A jača imunološki sustav i važan je za zdravlje očiju, pa se njegov nedostatak može očitovati kroz zamagljen vid ili poteškoće s vidom pri slabom osvjetljenju.    Bauk otkrio zašto su Fokus i Radnička fronta izašli iz koalicije Sve više ljudi omotava foliju oko kvake, kad čujete razlog – i vi ćete",
    "source": "https://n1info.hr/zdravlje/znakovi-koji-ukazuju-da-tijelu-nedostaje-odredenih-vitamina/",
    "category": "Zdravlje"
}