{
    "article_id": "6521420",
    "title": "HDZ se narugao prosvjedu oporbe: \"Rijeka pravde postala je potok smijeha\"",
    "date": "2024-03-23",
    "time": "18:13",
    "hashtags": [
        "HDZ",
        "Ivica Puljak",
        "parlamentarni izbori",
        "parlamentarni izbori 2024",
        "Prosvjed",
        "Tomislav Šuta"
    ],
    "text": "  Zvonimir Barisin/PIXSELL  Prosvjed \"Dosta je!\" protiv korupcije i nepravde istodobno se u subotu održao u pet hrvatskih gradova - Zagrebu, Splitu, Rijeci, Osijeku i Varaždinu. Na prosvjedu lijevo-liberalne oporbe na ispunjenom Trgu Gaje Bulata u Splitu govornici su u subotu isticali kako se, bez obzira na postojeće razlike među njima, svi se slažu da treba srušiti HDZ-ovu vlast na parlamentarnim izborima, a više je puta s govornice poručeno \"ili HDZ ili Hrvatska.\"  Predsjednik stranke Centar, splitski gradonačelnik Ivica Puljak je istaknuo da je HDZ stvorio zemlju neslobodnih ljudi koji se boje vlasti te stranke. “Premijer Plenković se usprotivio da se obnova Žnjana proglasi strateškim projektom i to je primjer kako se njegova Vlada osvećuje Splitu jer HDZ nije na vlasti”, rekao je.  No, iz HDZ-a su se odlučili narugati prosvjedu oporbe u Splitu te prozvali Ivicu i Marijanu Puljak.  “Pogledajmo kako je izgledao “prosvjed” u Splitu. I to na svom vrhuncu, dok je govorio Puljak! Tomislav Šuta, predsj. HDZ-a Split: Debakl supružnika, ali koga briga – oni su svoje fotelje kaparali. “Rijeka pravde” postala je potok smijeha”, objavili su iz HDZ-a na X-u.  Pogledajmo kako je izgledao „prosvjed“ u Splitu. I to na svom vrhuncu, dok je govorio Puljak! Tomislav Šuta, predsj. HDZ-a Split: Debakl supružnika, ali koga briga – oni su svoje fotelje kaparali. „Rijeka pravde“ postala je potok smijeha. pic.twitter.com/8VpdbCEFcI — HDZ (@HDZ_HR) March 23, 2024    Stručnjaci upozoravaju: Ovih pet suplemenata mogu oštetiti bubrege Sve više ljudi omotava foliju oko kvake, kad čujete razlog – i vi ćete",
    "source": "https://n1info.hr/vijesti/hdz-se-narugao-prosvjedu-oporbe-rijeka-pravde-postala-je-potok-smijeha/",
    "category": "Vijesti"
}