{
    "article_id": "6521953",
    "title": "Objavljeni detalji o nesreći kod Stare Gradiške: Kamion se zabio u kolonu, vozač je rumunjski državljanin",
    "date": "2024-03-23",
    "time": "21:55",
    "hashtags": [
        "kamion",
        "prometna nesreća",
        "Stara Gradiška"
    ],
    "text": "  Dnevnik.hr  Rumunjski državljanin, 35-godišnji vozač kamiona, izazvao je prometnu nesreću s 18 ozlijeđenih, u subotu oko 16,31 sati kod mjesta Novi Varoš, u blizini graničnog prijelaza Stara Gradiška, probivši prije rampu na naplati Okučani, potvrdila je policija.  Prema do sada prikupljenim informacijama, 35-godišnji vozač teretnog vozila, prije udara na vozila u koloni, probio je rampu na naplatnoj postaji Okučani. Nakon toga nastavio je vožnju do mjesta prometne nesreće. Za sada nemamo informaciju što je navelo vozača da tako postupi, rekao je za Hinu glasnogovornik Policijske uprave brodsko-posavske Tomislav Kovačević.  Kamion kod Stare Gradiške naletio na 15 vozila u koloni: Ukupno 18 ozlijeđenih, troje teško  Iz policije su također potvrdili da su sve osobe ozlijeđene u toj teškoj nesreći prevezene u novogradišku bolnicu gdje im se pruža liječnička pomoć.  Prema riječima dežurnog kirurga u novogradiškoj bolnici Darka Kikića, u bolnicu je primljeno 18 ozlijeđenih osoba među kojima su tri s teškim ozljedama. Među ozlijeđenima ima i djece.  Na mjesto nesreće izašli su i pripadnici civilne zaštite koji su neozlijeđene putnike u prometnoj nesreći opskrbili hranom i vodom.  Cesta koja vodi prema graničnom prijelazu u Staroj Gradiški i dalje je zatvorena za sav promet.  “Zbog velikog broja sudionika u prometnoj nesreći, očekujemo da će očevid na mjestu nesreće potrajati duže. Promet se usmjerava na druge granične prijelaze”, rekao je Kovačević.    Suptilan signal: Govor tijela princeze Kate otkrio je jednu stvar o odnosu s Williamom Sastojak koji svi imaju u kući, a radi čuda za vaše biljke",
    "source": "https://n1info.hr/crna-kronika/objavljeni-detalji-o-nesreci-kod-stare-gradiske-kamion-se-zabio-u-kolonu-vozac-je-rumunjski-drzavljanin/",
    "category": "Crna kronika"
}