{
    "article_id": "6521986",
    "title": "Hladna fronta prohujala Slovenijom. Nevrijeme i u Hrvatskoj, evo gdje se očekuje snijeg",
    "date": "2024-03-23",
    "time": "22:16",
    "hashtags": [
        "hladna fronta",
        "Ljubljana",
        "meteoalarm",
        "Nevrijeme",
        "Slovenija",
        "snijeg"
    ],
    "text": "  N1 Slovenija  Slovenijom prolazi izrazito hladna fronta pa je veći dio zemlje već zahvatila oborina. Snježna granica spustit će se dosta nisko, čak do 600 metara nadmorske visine, a ponegdje na sjeveru već pada snijeg.  “Oborine su se sa sjeverozapada zemlje proširile prema unutrašnjosti i već zahvatile veći dio zemlje. Ima nevremena s pljuskovima, tučom i jakim udarima vjetra”, rekla je za N1 Sloveniju Eva Bezek, meteorologinja Agencije za zaštitu okoliša (Arso).  U Planici, koja će u nedjelju ponovno ugostiti tisuće navijača, može pasti i do deset centimetara snijega, a u višim predjelima i više.  Meteorolog Arsa Blaž Šter je večerašnji vremenski poremećaj nazvao “šiljastom” hladnom frontom. Oborine će do jutra prestati pa bi nedjelja u Sloveniji trebala biti sunčana i maglovita ujutro, no poslijepodne je još moguć poneki pljusak ili grmljavina.  “Našpičena” hladna fronta je že pred vrati. Ponoči nas bo prešel zelo dinamičen sistem z veliko vetra, močnimi padavinami, nevihtami in nizko mejo sneženja. Zahodno od nas se že dogaja. ⛈️ #pomlad #nevihte pic.twitter.com/lADH0LYthL — Blaž Šter (@vremenolovec) March 23, 2024  Tisuće bez struje u Ljubljani  Nevrijeme s jakim udarima vjetra zahvatilo je i Ljubljanu gdje je više od 4000 korisnika ostalo bez struje. U Ljubljani je najbrži udar vjetra dosezao 95 kilometara na sat, dok je na Trojanama brzina premašila 100 kilometara na sat, objavila je Agencija za okoliš (Arso) na Facebooku.  Nevrijeme i u Hrvatskoj  Nevrijeme je zahvatilo i sjeverne dijelove Hrvatske. U Zagrebu je zabilježen jak pljusak s grmljavinom.  Kako je objavila stranica Neverin na Facebooku, fronta se brzo širi na jug, trenutno imamo dosta grmljavinske aktivnosti u središnjoj Hrvatskoj. U Gorskom kotaru se očekuje i konkretniji snijeg tijekom noći.  Prognostičari Državnog hidrometeorološkog zavoda (DHMZ) najavljuju promjenjivo oblačnu nedjelju sa sunčanim razdobljima. Ponegdje se očekuje kiša, većinom na Jadranu te lokalni pljuskovi s grmljavinom, osobito u Dalmaciji. U Gorskom kotaru i Lici mjestimice susnježica i snijeg, uglavnom u noći i ujutro.  Najniža jutarnja temperatura od 0 do 6, na Jadranu 9 do 14 °C. Najviša dnevna temperatura između 8 i 13, na Jadranu 14 i 19 °C, javlja DHMZ.  Zbog jake bure za sutra je za Velebitski kanal na snazi narančasti Meteoalarm. “Očekujte i budite pripravni za olujne brzine vjetra u kombinaciji s lokalno visokim valovima koji su se već ili će se tek generirati. Upravljanje plovilom u tim uvjetima zahtijeva veliko iskustvo te adekvatno opremljena plovila.  Preporučljivo je da pomorci bez odgovarajućeg iskustva potraže sigurnu luku prije početka potencijalno opasnog vjetra i valova. Vjerojatno je da mnogi katamarani i trajekti neće ploviti pa ako putujete, pratite informacije o prometu”, savjetuju iz DHMZ-a.    Sastojak koji svi imaju u kući, a radi čuda za vaše biljke Suptilan signal: Govor tijela princeze Kate otkrio je jednu stvar o odnosu s Williamom",
    "source": "https://n1info.hr/vijesti/hladna-fronta-prohujala-slovenijom-nevrijeme-i-u-hrvatskoj-evo-gdje-se-ocekuje-snijeg/",
    "category": "Regija"
}