{
    "article_id": "6521803",
    "title": "Suptilan signal: Govor tijela princeze Kate otkrio je jednu stvar o odnosu s Williamom",
    "date": "2024-03-23",
    "time": "21:16",
    "hashtags": [
        "Kate Middleton",
        "Kraljevska obitelj",
        "Princ William"
    ],
    "text": "  JLPPA / Bestimage / Profimedia  Stručnjakinja za govor tijela Judi James otkrila je da je jedna mala gesta koju je princeza Kate napravila tijekom snimljene objave ukazala na pravu dubinu njezine veze s princem Williamom.  “Postojao je jedan suptilan signal koji je pokazao koliko se Kate oslanjala na svog supruga tijekom ovog teškog razdoblja, a došao je u obliku jedinog osmijeha koji je Kate uspjela proizvesti dok je snimala objavu o dijagnozi”, kazal je James za Mirror.  Podsjetimo, britanska princeza od Walesa u petak je objavila da boluje od raka, nešto više od mjesec dana nakon što je Buckinghamska palača priopćila da od raka boluje i kralj Karlo III.  VIDEO / Kate Middleton objavila da ima rak  Princezi Kate, 42-godišnjoj supruzi princa Williama, rak je otkriven nakon operacije abdomena u siječnju. Tada je provela dva tjedna u bolnici zbog planiranog zahvata koji je njezin ured tada nazvao uspješnim.  U petak je objavila videosnimku u kojoj sjedi na klupi, čini se umorna i blijeda, i otkriva da su dodatni testovi pokazali da boluje od raka. Nije rekla o kakvom se raku radi, a Kensingtonska palača objavila je da očekuje potpun oporavak, prenio je BBC.  “Moj medicinski tim savjetovao me da se podvrgnem preventivnoj kemoterapiji te sam sada u ranoj fazi tog liječenja”, kazala je Kate u videosnimci snimljenoj u srijedu. “Sve je to bio velik šok.”  “William i ja činimo sve što možemo kako bi to procesuirali i prebrodili u privatnosti radi naše mlade obitelji”, rekla je Kate, majka njihovo troje djece.  A message from Catherine, The Princess of Wales pic.twitter.com/5LQT1qGarK — The Prince and Princess of Wales (@KensingtonRoyal) March 22, 2024    Sastojak koji svi imaju u kući, a radi čuda za vaše biljke Sve više ljudi omotava foliju oko kvake, kad čujete razlog – i vi ćete",
    "source": "https://n1info.hr/svijet/suptilan-signal-govor-tijela-princeze-kate-otkrio-je-jednu-stvar-o-odnosu-s-williamom/",
    "category": "Showbiz"
}