{
    "article_id": "6521842",
    "title": "HDZ postigao dogovor o točkastoj koaliciji, evo s kim",
    "date": "2024-03-23",
    "time": "21:33",
    "hashtags": [
        "HDZ",
        "HNS",
        "parlamentarni izbori",
        "parlamentarni izbori 2024",
        "TOČKASTA KOALICIJA"
    ],
    "text": "  N1  Hrvatska narodna stranka – liberalni demokrati na parlamentarne izbore izlazi s HDZ-om u točkastoj koaliciji, odlučili su to na sjednici Središnjeg odbora te stanke u subotu.  “Nakon razmotrenih nekoliko opcija izlaska, Središnji odbor donio je odluku o koalicijskom izlasku HNS-a na parlamentarne izbore sa Hrvatskom demokratskom zajednicom, u takozvanoj točkastoj koaliciji”, priopćili su iz HNS-a.  Odlučili su i u kojim izbornim jedinicama će HNS ponuditi kandidate “kako bi se maksimizirao koalicijski potencijal”.  Bauk otkrio zašto su Fokus i Radnička fronta izašli iz koalicije HDZ se narugao prosvjedu oporbe: “Rijeka pravde postala je potok smijeha”  Riječ je o III. Izbornoj jedinici, gdje bi se za saborske mandate trebali boriti Predrag Štromar, saborski zastupnik HNS-a, i Robert Šplajt, načelnik općine Kumrovec, kao i u IV. Izbornoj jedinici, gdje HNS predlaže Marina Babića, gradskog vijećnika Grada Osijeka, te VIII. Izbornoj jedinici gdje se predlaže Ivan Herak, bivši ministar turizma u Vladi RH, stoji u priopćenju.  Mirko Korotaj, v.d. predsjednika HNS-a, pohvalio je dobru dosadašnju suradnju sa Hrvatskim Saborom i Vladom RH.  “Na osnovu dosadašnje vrlo korektne i uspješne suradnje, te s obzirom na provedbu projekata i programa koje smo predložili, HNS je donio odluku da u ovom izbornom ciklusu ide u koaliciju s HDZ-om. Hrvatska narodna stranka se brine i trudit će se i dalje za bolji život mladih obitelji, umirovljenika, radnika i bolji suživot svih”, rekao je Korotaj.  Zahvaljujući našoj suradnji, dodao je, jedinice lokalne samouprave su dobile jače proračune i novčana sredstva za vrtiće te nisu morali povećati cijenu za roditelje, a Vlada je donijela niz mjera za povećanje osobnih dohodaka i mirovina.  Saborski zastupnik HNS-a, Predrag Štromar osvrnuo se na očekivanja HNS-a na parlamentarnim izborima.  “Siguran sa da će HNS nakon ovih izbora i dalje ostati parlamentarna stranka, kao što je bio i od prvih višestranačkih izbora. Očekujemo jedan ili dva mandata, koje bi trebali osvojiti u III. i IV. Izbornoj jedinici”, kazao je.  Jednako tako, prokomentirao je i HNS-ovu suradnju sa SDP-ovom i HDZ-ovom vladom.  “Imamo puno načelnika i gradonačelnika. U SDP-ovoj Vladi im se smanjio proračun za 30 do 50 posto, a kad smo ušli u Vladu s HDZ-om odmah im je proračun porastao između 30 i 80 posto. To za građane znači puno bolji uvjeti života, ali znači i rast naših gradova i općina u zadnjih sedam godina”, kazao je Štromar.  Ova koalicija, dodao je, omogućit će nam da nastavimo s radom na ostvarenju naših programa i projekata, kako lokalnih tako i nacionalnih i da dalje unapređujemo našu državu.    Sastojak koji svi imaju u kući, a radi čuda za vaše biljke Sve više ljudi omotava foliju oko kvake, kad čujete razlog – i vi ćete",
    "source": "https://n1info.hr/vijesti/hdz-postigao-dogovor-o-tockastoj-koaliciji-evo-s-kim/",
    "category": "Izbori"
}